const beads = [
  {
    idString: "beads_1",
    id: 500,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Крижане царство",
      ru: "Ледяное царство"
    },
    available: true,
    price: 300,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з набору намистин різних розмірів (від 8 до 25 мм) та матеріалів. При виготовленні були використані чеські кришталеві намистини з веселковими переливами, намистини венеціанського скла, так звані рідкісні плетені металеві намистини, намистини із стразами. Що їх поєднує, так це те, що вони усі прозорі, з додаванням серебристого кольору.",
        "Кольє чудово довершить Ваш наряд. Прозорість намистин дозволить носити його з одягом у будь-якій кольоровій гаммі. Ефективно виглядає як на декольте, так і на закритій шийці. Завдяки намистинам з веселковим переливом та намистинам з венеціанського скла, блискуче виглядає при електричному освітленні. Можна застосовувати як вечірній і як повсякденний варіант. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди.",
        "Кольє нанизане на ювелірну міцну проволоку, яка не рветься та не іржавіє. Застібка – міцний карабін, можливе подовження."
      ],
      ru: [
        "Украшение изготовлено из набора бусин различных  размеров (от 8 до 25 мм) и материалов. При изготовлении использованы чешские хрустальные бусины с радужными переливами, бусины венецианского стекла, так называемые редкие  плетенные металлические бусины, бусины со стразами. Что их объединяет, так это то, что они все прозрачные, с добавлением серебристого цвета.",
        "Колье прекрасно дополнит  Ваш наряд. Прозрачность бусин позволяет носить его с одеждой в любой цветовой гамме. Эффектно смотрится как  на декольте, так и на закрытой шейке. Благодаря бусинам с радужным переливом и бусинам из венецианского стекла,  великолепно выглядит при электрическом освещении. Можно применять как вечерний и как повседневный вариант. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды.",
        "Колье  нанизано на ювелирную сверхпрочную проволоку, которая  не рвется и не ржавеет. Застежка – прочный карабин, возможно удлинение."
      ]
    },
    dimensions: {
      uk: "За верхньою низкою – 63 см, по нижньому краю – 76 см.",
      ru: "По верхней низке – 63 см, по нижнему краю – 76 см",
    },
    addCategories: ["collections"],
    related: ["earrings_7", "collections_3"]
  },
  {
    idString: "beads_2",
    id: 490,
    type: {
      uk: "Повітряне кольє",
      ru: "Воздушное колье"
    },
    name: {
      uk: "Рожева ніжність",
      ru: "Розовая нежность"
    },
    available: true,
    price: 180,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє виготовлене із мононитки з набором різних матеріалів, а саме – використано скляні та акрилові перламутрові намистини ніжного рожевого кольору, а також дрібний та крупний бісер у рожевих тонах. Кольє складається з 20 ниток, фурнітура під золото, застібка – карабін.",
        "Прикраса дуже ніжна, пастельно-рожевого кольору. Вона чудово довершить наряд на випускний бал, може слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. У ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете ловити на собі захоплені погляди!"
      ],
      ru: [
        "Колье изготовлено из мононити  с  набором разных материалов, а именно – использованы стеклянные и акриловые перламутровые бусины нежно розового цвета, а также мелкий и крупный бисер в розовых тонах. Колье состоит из  20 нитей, фурнитура под  золото, застежка – карабин.",
        "Украшение очень нежное, пастельно-розового цвета. Оно прекрасно дополнит наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!"
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 50 см, по зовнішньому – 58 см.",
      ru: "По внутреннему краю – 50 см, по наружному – 58 см."
    }
  },
  {
    idString: "beads_3",
    id: 480,
    type: {
      uk: "Намисто",
      ru: "Бусы"
    },
    name: {
      uk: "Ягідки веселкові",
      ru: "Смородинка радужная"
    },
    available: true,
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
        "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
        "Фурнітура під срібло, застібка – надійний карабін, є ланцюжок-подовжувач.",
        "Воно чудово довершить наряд на випускному балі, зможуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
        "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
        "Фурнитура под серебро, застежка – надежный карабин, имеется цепочка-удлинитель.",
        "Они прекрасно дополнят наряд на выпускной бал, могут служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ],
  },
    dimensions: {
      uk: "Довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см.",
      ru: "Длина украшения – 49 см, с цепочкой-удлинителем – 56 см."
    },
    addCategories: ["collections"],
    related: ["earrings_9", "collections_4"]
  },
  {
    idString: "beads_4",
    id: 470,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Червоне та чорне",
      ru: "Красное и черное"
    },
    available: true,
    price: 300,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє виготовлене з мононитки з набором різних матеріалів, а саме, використано сколи натуральних каменів чорного агату та коралу, крупний та дрібний бісер в червоному та чорному кольорах.",
        "Кольє складається з 22 ниток, фурнітура під срібло, застібка – карабін.",
        "Червоне та чорне, класичне поєднання. Пристрастність та строгість цього кольє складатимуть гідну прикрасу Вашого гардеробу та підкреслять Ваш вишуканий смак. Жінки, які носять прикраси з агатом, підкреслюють витонченість смаку та свою красу, прикраси з цим чудовим самоцвітом несуту в собі таємничіть та повітряність, а також оберігають від злих духів."
      ],
      ru: [
        "Колье изготовлено из мононити с набором разных материалов, а именно, использованы сколы натуральных камней черного агата и коралла, крупный и мелкий бисер в красном и черном цвете.",
        "Колье состоит из  22 нитей, фурнитура под серебро, застежка – карабин.",
        "Красное и черное, классическое сочетания. Страстность и строгость этого колье составят достойное украшение Вашего гардероба и подчеркнут Ваш изысканный вкус. Женщины, носящие украшения с агатом, подчеркивают утонченность вкуса и свою красоту, украшения с этим прекрасным самоцветом несут в себе таинственность и воздушность, а также оберегают от злых духов."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 55 см, по зовнішньому – 65 см.",
      ru: "По внутреннему краю – 55 см, по наружному – 65 см."
    }
  },
  {
    idString: "beads_5",
    id: 460,
    type: {
      uk: "Кольє для  нареченої",
      ru: "Колье для  невесты"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: true,
    price: 200,
    imagesNumber: 4,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Кольє створене з намистин  натуральних річкових перлів, скляних намистин «під перли», доповнене чеськими кришталевими прозорими намистинами, чеським  бісером. В роботі використана мононитка, фурнітура – під срібло(біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок карабін."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное ,воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин- праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Колье создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура – под серебро(бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок карабин."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 38 см, по зовнішньому – 46 см. Є подовження 7 см.",
      ru: "По внутреннему краю – 38 см, по наружному – 46 см. Имеется удлинение 7 см.",
    },
    addCategories: ["collections", "bridal"],
    related: ["earrings_3", "collections_2", "bridal_3"]
  },
  {
    idString: "beads_6",
    id: 450,
    type: {
      uk: "Повітряне кольє",
      ru: "Воздушное колье"
    },
    name: {
      uk: "Перлинне розмаїття",
      ru: "Жемчужная россыпь"
    },
    available: false,
    price: 250,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє створене з намистин  натуральних річкових перлів, скляних намистин «під перли»,  чеських кришталевих прозорих намистин, чеського бісера. В роботі використана мононитка, фурнітура – під золото (біжутерний сплав). Складається з 18 ниток. Застібка – замок карабін.",
        "Ця прикраса у святковий вечір подарує Вам прохолоду від натуральних перлів та скла.",
        "Воно пасуватиме будь-якій вечірній сукні, а також  її можна вдягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим."
      ],
      ru: [
        "Колье создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  чешских хрустальных  прозрачных бусин, чешского бисера. В работе использована мононить, фурнитура – под золото (бижутерный сплав). Состоит из 18 нитей. Застежка – замок карабин.",
        "Это украшение в праздничный вечер подарит Вам  прохладу  от натурального жемчуга  и стекла.",
        "Оно подойдет к любому вечернему наряду, а также  его можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 45 см, по зовнішньому – 51 см. Є подовження 7 см.",
      ru: "По внутреннему краю – 45 см, по наружному – 51 см. Имеется удлинение 7 см."
    }
  },
  {
    idString: "beads_7",
    id: 440,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Гранатовий глінтвейн",
      ru: "Гранатовый глинтвейн"
    },
    available: true,
    price: 200,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє виготовлене з мононитки  з використанням різних матеріалів, а саме – використані сколи натурального  гранату, намистини під червоні перли, крупний та дрібний бісер.",
        "Кольє складається з  12 ниток, фурнітура під срібло, застібка – карабін з подовженням.",
        "Вважалось, що гранат веселить серце, надає бадьорості та оптимізму. Хто носить гранат – здобуває владу над людьми. Вагітним жінкам камінь забезпечував благополучні пологи, надавав життєві сили. Гранат лікує серце, мозок і пам'ять. Від прикраси віє теплом, його червонуватий колір нагадує зігріваючий глінтвейн з неповторними нотками різних ароматів.",
        "Особливо ефектно виглядає прикраса за електричного освітлення.",
        "Кольє дуже м'яко підкреслить витонченість шиї та Вашу красу."
      ],
      ru: [
        "Колье изготовлено из мононити  с   использованием различных материалов, а именно – использованы  сколы  натурального  граната, бусины под красный   жемчуг, крупный  и мелкий бисер.",
        "Колье состоит из  12 нитей, фурнитура под серебро, застежка – карабин с удлинением.",
        "Считалось, что гранат веселит сердце, придает бодрость и оптимизм. Кто носит гранат – приобретает власть над людьми. Беременным женщинам камень обеспечивал благополучные роды, давал жизненные силы. Гранат врачует сердце, мозг и память. От украшения веет теплом, его красноватый цвет напоминает согревающий глинтвейн с неповторимыми нотками различных ароматов.",
        "Особенно эффектно смотрится украшение при электрическом освещении.",
        "Колье очень мягко подчеркнет изящество шеи и Вашу красоту."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 55 см, по зовнішньому – 65 см.",
      ru: "По внутреннему краю – 55 см, по наружному – 65 см."
    },
    addCategories: ["collections"],
    related: ["earrings_2", "collections_1"]
  },
  {
    idString: "beads_8",
    id: 430,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Морська блакить",
      ru: "Морская лазурь"
    },
    available: false,
    price: 250,
    imagesNumber: 3,
    description: {
      uk: [
        "Ця прикраса освіжить Ваш наряд, надасть довершеності Вашому образу. Вона ідеально лягає на шию і може бути подовжене за рахунок ланцюжка. В комплект можуть бути замовлені браслет та сережки.",
        "Кольє сплетене з мононитки з набором різних матеріалів, а саме – використані натуральні сколи бірюзи, намистинки «котячого ока», чеські намистини: фарфалле, кришталеві прозорі намистины, стеклярус та бісер. Кольє складається з 24 ниток, фурнітура – під срібло, застібка – карабін."
      ],
      ru: [
        "Это украшение освежит  Ваш наряд, придаст законченность Вашему образу. Оно идеально ложится на шею и может быть удлинено за счет цепочки. В комплект  могут быть заказаны браслет  и серьги.",
        "Колье сплетено из мононити с набором разных материалов, а именно – использованы натуральные сколы бирюзы, бусинки «кошачьего глаза», чешские бусины: фарфалле, хрустальные прозрачные бусины, стеклярус и бисер. Колье состоит из 24 нитей, фурнитура – под серебро, застежка – карабин."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 40 см, по зовнішньому – 47 см. Є подовження 7 см.",
      ru: "По внутреннему краю – 40 см, по наружному – 47 см. Имеется удлинение 7 см."
    }
  },
  {
    idString: "beads_9",
    id: 420,
    type: {
      uk: "Кольє повітряне",
      ru: "Колье воздушное"
    },
    name: {
      uk: "Фантазія в спокійних тонах",
      ru: "Фантазия в спокойных тонах"
    },
    available: false,
    price: 200,
    imagesNumber: 3,
    description: {
      uk: [
        "Кольє сплетене з мононитки з набором різних матеріалів, а саме – використані чеські намистини у вигляді листочків, кубиків, овалів, крупний та дрібний бісер. Кольє складається з  16 ниток, фурнітура – біжутерний сплав, застібка – тогл.",
        "Це кольє пасуватиме володарці, яка не любить помітних кольорів, а спокійне забарвлення у сіро-оливкових тонах надасть аристократизму та витонченості і чудово доповнить Ваш наряд."
      ],
      ru: [
        "Колье сплетено из мононити  с  набором разных материалов, а именно – использованы  чешские бусины  в виде листочков, кубиков, овалов, крупный и мелкий бисер. Колье состоит из  16 нитей, фурнитура – бижутерный сплав, застежка – тогл.",
        "Это колье подойдет  владелице, которая не любит броских красок, а спокойная расцветка в серо-оливковых тонах придаст аристократизма и утонченности и отлично дополнит  Ваш наряд."
      ],
  },
    dimensions: {
      uk: "С застібкою по внутрішньому краю – 40 см, по зовнішньому –  44 см.",
      ru: "С застежкой по внутреннему краю – 40 см, по наружному –  44 см."
    }
  },
  {
    idString: "beads_10",
    id: 410,
    type: {
      uk: "Кольє повітряне",
      ru: "Колье воздушное"
    },
    name: {
      uk: "Фіалкове розмаїття",
      ru: "Фиалковая россыпь"
    },
    available: false,
    price: 200,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє сплетене з мононитки з набором різних матеріалів, використані сколи натурального каменю (аметист), чеські намистини фарфалле,  кришталеві  намистини, крупный та дрібний бісер в бузкових тонах. Кольє складається з  14 ниток, фурнітура – під срібло, застібка – тогл.",
        "Аметист – найбільш коштовний різновид кварцу, його називають каменем гармонії. І це кольє надасть Вам та Вашому наряду вишуканості та витонченості."
      ],
      ru: [
        "Колье сплетено из мононити  с  набором разных материалов,  использованы  сколы  натурального камня (аметист), чешские бусины фарфалле,  хрустальные  бусины, крупный  и мелкий бисер в сиреневых тонах. Колье состоит из  14 нитей, фурнитура – под серебро, застежка – тогл.",
        "Аметист – самая дорогая разновидность кварца, его называют камнем гармонии. И это колье  придаст  Вам и Вашему наряду изысканность и утонченность."
      ],
    },
    dimensions: {
      uk: "По внутрішньому краю – 38 см, по зовнішньому – 42 см.",
      ru: "По внутреннему краю – 38 см, по наружному – 42 см."
    }
  },
  {
    idString: "beads_11",
    id: 1010,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Аметистовий полон",
      ru: "Аметистовый плен"
    },
    available: true,
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в бузкових тонах. Підвіска на красивому ажурному бейлу у такій же кольоровій гамі з аметистових намистин робить це кольє ще більш розкішним.",
        "Це кольє прекрасно доповнить ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в сиреневых тонах. Подвеска  на красивом ажурном бейле в такой же цветовой гамме из аметистовых бусин делает это колье более  роскошным.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 58 см, є подовження 6 см.",
      ru: "Длина колье – 58 см, есть удлинение 6 см."
    }
  },
  {
    idString: "beads_12",
    id: 1020,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Біла течія в червоному",
      ru: "Белое течение в красном"
    },
    available: true,
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена акриловими білими перламутровими намистинами і блискучим білим бісером. Підвіска з перлів в золотому обрамленні красиво поєднується з дротяними золотистими намистинками, які надають  невагомості цій прикрасі.",
        "Це кольє прекрасно доповнить ваш образ. Воно пасуватиме для повсякденного носіння, а також в якості вечірнього прикраси, а може бути  прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена акриловыми  белыми перламутровыми бусинами и сверкающим белым бисером. Жемчужная подвеска в золотом обрамлении красиво сочетается с проволочными золотистыми бусинками, которые придают невесомость этому украшению.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 65 см.",
      ru: "Длина колье – 65 см."
    }
  },
  {
    idString: "beads_13",
    id: 1030,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Велика намистина в синьому",
      ru: "Большая бусина в синем"
    },
    available: true,
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки темно синього кольору, яка заповнена акриловими білими перламутровими намистинами.",
        "Це кольє прекрасно доповнить ваш образ. Воно пасуватиме для повсякденного носіння, а також в якості вечірньої прикраси, а може стане прекрасним подарунком для близької людини.",
        "Це ідеальна прикраси і для літньої погоди, бо воно легеньке, не парить (як металеві кольє), шкіра дихає вільно, так як кольє з сітки пропускає повітря.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сетки темно синего цвета,  которая заполнена акриловыми  белыми перламутровыми бусинами.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близкого человека. ",
        "Это идеальное украшения для летней погоды: оно не тяжелое, не парит (как металлические колье), кожа дышит свободно, так как колье из сетки пропускает воздух.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 57 см, є подовження 7 см.",
      ru: "Длина колье – 57 см, есть удлинение 7 см."
    }
  },
  {
    idString: "beads_14",
    id: 1040,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Велика намистина в чорному",
      ru: "Большая бусина в черном"
    },
    available: true,
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки чорного кольору, яка заповнена акриловими білими перламутровими намистинами.",
        "Це кольє прекрасно доповнить ваш образ. Воно пасуватиме для повсякденного носіння, а також в якості вечірньої прикраси, а може стане прекрасним подарунком для близької людини.",
        "Це ідеальна прикраси і для літньої погоди, бо воно легеньке, не парить (як металеві кольє), шкіра дихає вільно, так як кольє з сітки пропускає повітря.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сетки черного цвета,  которая заполнена акриловыми  белыми перламутровыми бусинами.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близкого человека. ",
        "Это идеальное украшения для летней погоды: оно не тяжелое, не парит (как металлические колье), кожа дышит свободно, так как колье из сетки пропускает воздух.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 60 см, є подовження 6 см.",
      ru: "Длина колье – 60 см, есть удлинение 6 см."
    }
  },
  {
    idString: "beads_15",
    id: 1050,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Перлинні гойдалки",
      ru: "Жемчужные качели"
    },
    available: true,
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє зроблено з тонкої бижутерної сіточки чорного кольору, яка заповнена акриловими білими перламутровими намистинами. До центральної намистині - бейлу прикріплені перлинки на ювелірному тросику, які при русі гойдаються. Намистина - бейл разом з перлинами може бути пересунутою по кольє в будь-яке місце, чим надається багато варіантів для використання цієї прикраси.",
        "Це кольє прекрасно доповнить ваш образ. Воно пасуватиме для повсякденного носіння, а може стати прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки черного цвета,  которая заполнена акриловыми  белыми перламутровыми бусинами. К центральной бусине - бейлу прикреплены жемчужинки на ювелирном тросике, которые при движении покачиваютя. Бусина - бейл вместе с жемчужинами может быть передвинута по колье в любое место, чем предоставляется много вариантов для  использования  этого украшения.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет для повседневного ношения,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 55 см, є подовження 7 см.",
      ru: "Длина колье – 55 см, есть удлинение 7 см."
    }
  },
  {
    idString: "beads_16",
    id: 1060,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Золото в чорному",
      ru: "Золото в черном"
    },
    available: true,
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки чорного кольору, яка заповнена блискучим золотистим бісером. Кругла підвіска в такій же кольоровій гамі робить це кольє більш розкішним.",
        "Це кольє прекрасно доповнить ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може  бути прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки черного цвета,  которая заполнена сверкающим золотистым бисером. Круглая подвеска  в такой же цветовой гамме делает это колье более роскошным.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 72 см, довжина підвіски – 5,5 см.",
      ru: "Длина колье – 72 см, длина подвески – 5,5 см."
    }
  },
  {
    idString: "beads_17",
    id: 1070,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Червоне і чорне",
      ru: "Красное и черное"
    },
    available: true,
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена чорним і блискучим червоним бісером. Сіточка розділена червоними і чорними намистинами, а по центру погойдуються китички  з червоного і чорного бісеру, що робить це кольє більш розкішним і привабливим.",
        "Це кольє прекрасно доповнить ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена черным и сверкающим красным бисером. Сеточка разделена красными и черными бусинами, а по центру колышутся кисточки из красного и черного бисера, что делает это колье более  роскошным и привлекательным.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 60 см.",
      ru: "Длина колье – 60 см."
    }
  },
  {
    idString: "beads_18",
    id: 1080,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Перли та корали",
      ru: "Жемчуг и коралл"
    },
    available: true,
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена акриловими перловими намистинами. По центру кольє на двох бейлах  розташувалася підвіска у вигляді невеликої дуги, що прикрашена намистинами натурального річкових перлів і коралів. Така підвіска надає шарм даному кольє.",
        "Кольє прекрасно доповнить ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена акриловыми жемчужными бусинами . По центру  колье на двух бейлах расположилась подвеска  в виде  небольшой дуги, которая украшена бусинами  натурального речного жемчуга и коралла. Эта подвеска придает шарм данному колье.",
        "Колье прекрасно дополнит ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 50 см.",
      ru: "Длина колье – 50 см."
    }
  },
  {
    idString: "beads_19",
    id: 1090,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Червона троянда",
      ru: "Красная роза"
    },
    available: true,
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена червоними намистинами. По центру кольє розташована підвісочка у вигляді червоної троянди. Ця підвіска надає шарм даному кольє.",
        "Кольє прекрасно доповнить ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена красными бусинами. По центру  колье  расположена подвесочка в виде  красной розы. Эта подвеска придает шарм данному колье.",
        "Колье прекрасно дополнит ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 58 см.",
      ru: "Длина колье – 58 см."
    }
  },
  {
    idString: "beads_20",
    id: 1100,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Срібло в чорному",
      ru: "Серебро в черном"
    },
    available: true,
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки чорного кольору, яка заповнена блискучим сріблястим бісером. По центру витончені металеві трубочки вигідно виділяють велику намистину венеціанського скла, а дротяні намистинки-кульки надають йому невагомість. ",
        "Це кольє прекрасно доповнить ваш образ. Воно підійде для повсякденного носіння, а також в якості вечірнього прикраси, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки черного цвета,  которая заполнена  сверкающим серебристым бисером. По центру изящные металлические трубочки выгодно выделяют крупную бусину венецианского стекла, а проволочные бусинки-шарики придают ему невесомость.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 80 см.",
      ru: "Длина колье – 80 см."
    }
  },
  {
    idString: "beads_21",
    id: 1110,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Сині намистини з білим",
      ru: "Синие бусины с белым"
    },
    available: true,
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в синіх тонах. Дві великі намистини розділяють кольє. Між ними в сіточці сховалися прозорі кришталеві сині намистини.",
        "Це кольє прекрасно доповнить ваш образ. Воно підійде для повсякденного носіння, а може стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в синих тонах. Две крупные бусины разделяют колье. Между ними в сеточке спрятались прозрачные хрустальные синие бусины.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет  для повседневного ношения,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 60 см, є подовження 6 см.",
      ru: "Длина колье – 60 см, есть удлинение 6 см."
    }
  },
  {
    idString: "beads_22",
    id: 1120,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Три в одній",
      ru: "Три в одной"
    },
    available: true,
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "",
        "",
        ""
      ],
      ru: [
        "",
        "",
        ""
      ],
    },
    dimensions: {
      uk: "",
      ru: ""
    }
  },
  {
    idString: "beads_23",
    id: 1130,
    type: {
      uk: "Сотуар",
      ru: "Сотуар"
    },
    name: {
      uk: "Аметистовий полон",
      ru: "Сиреневый туман"
    },
    available: true,
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в бузкових тонах. Підвіска на красивому ажурному бейлу у такій же кольоровій гамі з аметистових намистин робить це кольє ще більш розкішним.",
        "Це кольє прекрасно доповнить ваш образ. Воно підійде і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в сиреневых тонах. Подвеска  на красивом ажурном бейле в такой же цветовой гамме из аметистовых бусин делает это колье более  роскошным.",
        "Это колье прекрасно дополнит ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 58 см, є подовження 6 см.",
      ru: "Длина колье – 58 см, имеется удлинение 6 см."
    }
  },
  {
    idString: "beads_24",
    id: 1140,
    type: {
      uk: "Колье",
      ru: "Колье"
    },
    name: {
      uk: "Сердечко с розой",
      ru: "Сердечко с розой"
    },
    available: true,
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "",
        "",
        ""
      ],
      ru: [
        "Это оригинальное винтажное украшение. Отличный подарок для любимой девушки. Сердечко открывается и внутрь  вкладывается  Ваше маленькое изображение, чтобы оно всегда было рядом с сердцем Вашей возлюбленной. При изготовлении использованы бусины «под жемчуг», хрустальные бусины, различные подвески в виде цветочка, бабочки.",
        "",
        ""
      ],
    },
    dimensions: {
      uk: "",
      ru: "Длина украшения – 57 см."
    }
  },
  {
    idString: "beads_25",
    id: 1140,
    type: {
      uk: "Колье",
      ru: "Колье"
    },
    name: {
      uk: "Білий танок",
      ru: "Білий танок"
    },
    available: true,
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, наявність перлів робить її витонченою, а блиск чеських намистин – святковою. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. ",
        "У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або це кольє стане подарунком для близької людини."
      ],
      ru: [
        "",
        "",
        ""
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 43 см.",
      ru: ""
    },
    addCategories: ["bridal"],
    related: ["bridal_25"]
  },
];
export default beads;