const beads = [
  {
    idString: "beads_1",
    id: 185,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Крижане царство",
      ru: "Ледяное царство"
    },
    available: "ORDER",
    price: 300,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з набору намистин різних розмірів (від 8 до 25 мм) та матеріалів. При виготовленні були використані чеські кришталеві намистини з веселковими переливами, намистини венеціанського скла, так звані рідкісні плетені металеві намистини, намистини із стразами. Що їх поєднує, так це те, що вони усі прозорі, з додаванням серебристого кольору.",
        "Кольє чудово довершить Ваше вбрання. Прозорість намистин дозволить носити його з одягом у будь-якій кольоровій гаммі. Ефективно виглядає як на декольте, так і на закритій шийці. Завдяки намистинам з веселковим переливом та намистинам з венеціанського скла, блискуче виглядає при електричному освітленні. Можна застосовувати як вечірній і як повсякденний варіант. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди.",
        "Кольє нанизане на ювелірну міцну проволоку, яка не рветься та не іржавіє. Застібка – міцний карабін, можливе подовження."
      ],
      ru: [
        "Украшение изготовлено из набора бусин различных  размеров (от 8 до 25 мм) и материалов. При изготовлении использованы чешские хрустальные бусины с радужными переливами, бусины венецианского стекла, так называемые редкие  плетенные металлические бусины, бусины со стразами. Что их объединяет, так это то, что они все прозрачные, с добавлением серебристого цвета.",
        "Колье прекрасно дополнит  Ваш наряд. Прозрачность бусин позволяет носить его с одеждой в любой цветовой гамме. Эффектно смотрится как  на декольте, так и на закрытой шейке. Благодаря бусинам с радужным переливом и бусинам из венецианского стекла,  великолепно выглядит при электрическом освещении. Можно применять как вечерний и как повседневный вариант. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды.",
        "Колье  нанизано на ювелирную сверхпрочную проволоку, которая  не рвется и не ржавеет. Застежка – прочный карабин, возможно удлинение."
      ]
    },
    dimensions: {
      uk: "За верхньою низкою – 63 см, по нижньому краю – 76 см.",
      ru: "По верхней низке – 63 см, по нижнему краю – 76 см",
    },
    
  },
  {
    idString: "beads_2",
    id: 186,
    type: {
      uk: "Повітруля",
      ru: "Воздушное колье"
    },
    name: {
      uk: "Рожева ніжність",
      ru: "Розовая нежность"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє виготовлене із мононитки з набором різних матеріалів, а саме – використано скляні та акрилові перламутрові намистини ніжного рожевого кольору, а також дрібний та крупний бісер у рожевих тонах. Кольє складається з 19 ниток, фурнітура під золото, застібка – карабін.",
        "Прикраса дуже ніжна, пастельно-рожевого кольору. Вона чудово довершить вбрання на випускний бал, може слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. У ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете ловити на собі захоплені погляди!"
      ],
      ru: [
        "Колье изготовлено из мононити  с  набором разных материалов, а именно – использованы стеклянные и акриловые перламутровые бусины нежно розового цвета, а также мелкий и крупный бисер в розовых тонах. Колье состоит из  19 нитей, фурнитура под  золото, застежка – карабин.",
        "Украшение очень нежное, пастельно-розового цвета. Оно прекрасно дополнит наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!"
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 50 см, по зовнішньому – 58 см.",
      ru: "По внутреннему краю – 50 см, по наружному – 58 см."
    }
  },
  {
    idString: "beads_3",
    id: 180,
    type: {
      uk: "Бохо-кольє",
      ru: "Бохо-колье"
    },
    name: {
      uk: "Джинсовий мотив",
      ru: "Джинсовый мотив"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Плетене кольє – бажаний аксесуар до жіночого вбрання.",
        "Скромний колір ′денім′ з додаванням теплих намистин з дерева та ніжної на дотик натуральної замші чудово доповнять Ваш стиль.Воно легеньке та приємне на дотик.",
        " Таке спокійне кольє  буде доречним і до ділового одягу в офісі, і на вечірці.",
        "Довжина кольє 55 см, та для подовження кольє додатково маються два шнурочки по 30 см,які прикріплюються маленикими карабінчиками."
      ],
      ru: [
        "Плетеное колье - желанный аксессуар в женском гардеробе.",
        "Скромний цвет деним с добавлением теплых бусин из дерева и нежной на ощупь натуральной замши прекрасно дополнят Ваш стиль.Воно легкое и приятное на ощупь",
        "Такое спокойное колье уместно будет и в деловой одежде в офисе, и на вечеринке.",
        "Довжина колье 55 см, и для удления колье дополнительно имеются два шнурочка по 30 см, которые прикрепляются малениким карабинчиками."
      ],
  },
    dimensions: {
      uk: "Довжина прикраси – 55 см.",
      ru: "Длина украшения – 55 см."
    },
    
  },
  {
    idString: "beads_4",
    id: 230,
    type: {
      uk: "Повітруля",
      ru: "Колье-воздушка"
    },
    name: {
      uk: "Червоне та чорне",
      ru: "Красное и черное"
    },
    available: "ORDER",
    price: 500,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє виготовлене з мононитки з набором різних матеріалів, а саме, використано сколи натуральних каменів чорного агату та коралу, крупний та дрібний бісер в червоному та чорному кольорах.",
        "Кольє складається з 22 ниток, фурнітура під срібло, застібка – карабін.",
        "Червоне та чорне, класичне поєднання. Пристрастність та строгість цього кольє складатимуть гідну прикрасу Вашого гардеробу та підкреслять Ваш вишуканий смак. Жінки, які носять прикраси з агатом, підкреслюють витонченість смаку та свою красу, прикраси з цим чудовим самоцвітом несуту в собі таємничіть та повітряність, а також оберігають від злих духів."
      ],
      ru: [
        "Колье изготовлено из мононити с набором разных материалов, а именно, использованы сколы натуральных камней черного агата и коралла, крупный и мелкий бисер в красном и черном цвете.",
        "Колье состоит из  22 нитей, фурнитура под серебро, застежка – карабин.",
        "Красное и черное, классическое сочетания. Страстность и строгость этого колье составят достойное украшение Вашего гардероба и подчеркнут Ваш изысканный вкус. Женщины, носящие украшения с агатом, подчеркивают утонченность вкуса и свою красоту, украшения с этим прекрасным самоцветом несут в себе таинственность и воздушность, а также оберегают от злых духов."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 55 см, по зовнішньому – 65 см.",
      ru: "По внутреннему краю – 55 см, по наружному – 65 см."
    }
  },
  {
    idString: "beads_5",
    id: 184,
    type: {
      uk: "Кольє для  нареченої",
      ru: "Колье для  невесты"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: "ORDER",
    price: 300,
    imagesNumber: 4,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Кольє створене з намистин  натуральних річкових перлів, скляних намистин «під перли», доповнене чеськими кришталевими прозорими намистинами, чеським  бісером. В роботі використана мононитка, фурнітура – під срібло(біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок карабін."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное ,воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин- праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Колье создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура – под серебро(бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок карабин."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 38 см, по зовнішньому – 46 см. Є подовження 7 см.",
      ru: "По внутреннему краю – 38 см, по наружному – 46 см. Имеется удлинение 7 см.",
    },
	  addCategories: ["collections", "earrings", "bridal"],
    related: ["collections_2", "earrings_3","bridal_3"]
    
  },
  {
    idString: "beads_6",
    id: 183,
    type: {
      uk: "Повітряне кольє",
      ru: "Воздушное колье"
    },
    name: {
      uk: "Перлинне розмаїття",
      ru: "Жемчужная россыпь"
    },
    available: "ORDER",
    price: 350,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє створене з намистин  натуральних річкових перлів, скляних намистин «під перли»,  чеських кришталевих прозорих намистин, чеського бісера. В роботі використана мононитка, фурнітура – під золото (біжутерний сплав). Складається з 18 ниток. Застібка – замок карабін.",
        "Ця прикраса у святковий вечір подарує Вам прохолоду від натуральних перлів та скла.",
        "Воно пасуватиме будь-якій вечірній сукні, а також  її можна вдягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим."
      ],
      ru: [
        "Колье создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  чешских хрустальных  прозрачных бусин, чешского бисера. В работе использована мононить, фурнитура – под золото (бижутерный сплав). Состоит из 18 нитей. Застежка – замок карабин.",
        "Это украшение в праздничный вечер подарит Вам  прохладу  от натурального жемчуга  и стекла.",
        "Оно подойдет к любому вечернему наряду, а также  его можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 45 см, по зовнішньому – 51 см. Є подовження 7 см.",
      ru: "По внутреннему краю – 45 см, по наружному – 51 см. Имеется удлинение 7 см."
    }
  },
  {
    idString: "beads_7",
    id: 249,
    type: {
      uk: "Повітруля",
      ru: "Колье-воздушка"
    },
    name: {
      uk: "Гранатовий глінтвейн",
      ru: "Гранатовый глинтвейн"
    },
    available: "ORDER",
    price: 350,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє виготовлене з мононитки  з використанням різних матеріалів, а саме – використані сколи натурального  гранату, намистини під червоні перли, крупний та дрібний бісер.",
        "Кольє складається з  16 ниток, фурнітура під золото, застібка – карабін з подовженням.",
        "Вважалось, що гранат веселить серце, надає бадьорості та оптимізму. Хто носить гранат – здобуває владу над людьми. Вагітним жінкам камінь забезпечував благополучні пологи, надавав життєві сили. Гранат лікує серце, мозок і пам'ять. Від прикраси віє теплом, його червонуватий колір нагадує зігріваючий глінтвейн з неповторними нотками різних ароматів.",
        "Особливо ефектно виглядає прикраса за електричного освітлення.",
        "Кольє дуже м'яко підкреслить витонченість шиї та Вашу красу."
      ],
      ru: [
        "Колье изготовлено из мононити  с   использованием различных материалов, а именно – использованы  сколы  натурального  граната, бусины под красный   жемчуг, крупный  и мелкий бисер.",
        "Колье состоит из  12 нитей, фурнитура под серебро, застежка – карабин с удлинением.",
        "Считалось, что гранат веселит сердце, придает бодрость и оптимизм. Кто носит гранат – приобретает власть над людьми. Беременным женщинам камень обеспечивал благополучные роды, давал жизненные силы. Гранат врачует сердце, мозг и память. От украшения веет теплом, его красноватый цвет напоминает согревающий глинтвейн с неповторимыми нотками различных ароматов.",
        "Особенно эффектно смотрится украшение при электрическом освещении.",
        "Колье очень мягко подчеркнет изящество шеи и Вашу красоту."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 50 см, по зовнішньому – 55 см.",
      ru: "По внутреннему краю – 50 см, по наружному – 55 см."
    },
    
  },
  {
    idString: "beads_8",
    id: 173,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Морська блакить",
      ru: "Морская лазурь"
    },
    available: "ORDER",
    price: 400,
    imagesNumber: 3,
    description: {
      uk: [
        "Ця прикраса освіжить Ваш наряд, надасть довершеності Вашому образу. Вона ідеально лягає на шию і може бути подовжене за рахунок ланцюжка. В комплект можуть бути замовлені браслет та сережки.",
        "Кольє сплетене з мононитки з набором різних матеріалів, а саме – використані натуральні сколи бірюзи, намистинки «котячого ока», чеські намистини: фарфалле, кришталеві прозорі намистины, стеклярус та бісер. Кольє складається з 24 ниток, фурнітура – під срібло, застібка – карабін."
      ],
      ru: [
        "Это украшение освежит  Ваш наряд, придаст законченность Вашему образу. Оно идеально ложится на шею и может быть удлинено за счет цепочки. В комплект  могут быть заказаны браслет  и серьги.",
        "Колье сплетено из мононити с набором разных материалов, а именно – использованы натуральные сколы бирюзы, бусинки «кошачьего глаза», чешские бусины: фарфалле, хрустальные прозрачные бусины, стеклярус и бисер. Колье состоит из 24 нитей, фурнитура – под серебро, застежка – карабин."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 40 см, по зовнішньому – 47 см. Є подовження 7 см.",
      ru: "По внутреннему краю – 40 см, по наружному – 47 см. Имеется удлинение 7 см."
    }
  },
  {
    idString: "beads_9",
    id: 166,
    type: {
      uk: "Кольє повітряне",
      ru: "Колье воздушное"
    },
    name: {
      uk: "Фантазія в спокійних тонах",
      ru: "Фантазия в спокойных тонах"
    },
    available: "ORDER",
    price: 250,
    imagesNumber: 3,
    description: {
      uk: [
        "Кольє сплетене з мононитки з набором різних матеріалів, а саме – використані чеські намистини у вигляді листочків, кубиків, овалів, крупний та дрібний бісер. Кольє складається з  16 ниток, фурнітура – біжутерний сплав, застібка – тогл.",
        "Це кольє пасуватиме володарці, яка не любить помітних кольорів, а спокійне забарвлення у сіро-оливкових тонах надасть аристократизму та витонченості і чудово доповнить Ваш наряд."
      ],
      ru: [
        "Колье сплетено из мононити  с  набором разных материалов, а именно – использованы  чешские бусины  в виде листочков, кубиков, овалов, крупный и мелкий бисер. Колье состоит из  16 нитей, фурнитура – бижутерный сплав, застежка – тогл.",
        "Это колье подойдет  владелице, которая не любит броских красок, а спокойная расцветка в серо-оливковых тонах придаст аристократизма и утонченности и отлично дополнит  Ваш наряд."
      ],
  },
    dimensions: {
      uk: "З застібкою по внутрішньому краю – 40 см, по зовнішньому –  44 см.",
      ru: "С застежкой по внутреннему краю – 40 см, по наружному –  44 см."
    }
  },
  {
    idString: "beads_10",
    id: 153,
    type: {
      uk: "Кольє повітряне",
      ru: "Колье воздушное"
    },
    name: {
      uk: "Фіалкове розмаїття",
      ru: "Фиалковая россыпь"
    },
    available: "ORDER",
    price: 250,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє сплетене з мононитки з набором різних матеріалів, використані сколи натурального каменю (аметист), чеські намистини фарфалле,  кришталеві  намистини, крупный та дрібний бісер в бузкових тонах. Кольє складається з  14 ниток, фурнітура – під срібло, застібка – тогл.",
        "Аметист – найбільш коштовний різновид кварцу, його називають каменем гармонії. І це кольє надасть Вам та Вашому вбранню вишуканості та витонченості."
      ],
      ru: [
        "Колье сплетено из мононити  с  набором разных материалов,  использованы  сколы  натурального камня (аметист), чешские бусины фарфалле,  хрустальные  бусины, крупный  и мелкий бисер в сиреневых тонах. Колье состоит из  14 нитей, фурнитура – под серебро, застежка – тогл.",
        "Аметист – самая дорогая разновидность кварца, его называют камнем гармонии. И это колье  придаст  Вам и Вашему наряду изысканность и утонченность."
      ],
    },
    dimensions: {
      uk: "По внутрішньому краю – 38 см, по зовнішньому – 42 см.",
      ru: "По внутреннему краю – 38 см, по наружному – 42 см."
    }
  },
  {
    idString: "beads_11",
    id: 204,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Аметистовий полон",
      ru: "Аметистовый плен"
    },
    available: "SALE",
    price: 230,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в бузкових тонах. Підвіска на красивому ажурному бейлу у такій же кольоровій гамі з аметистових намистин робить це кольє ще більш розкішним.",
        "Це кольє прекрасно доповнить Ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього вбрання, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в сиреневых тонах. Подвеска  на красивом ажурном бейле в такой же цветовой гамме из аметистовых бусин делает это колье более  роскошным.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 58 см, є подовження 6 см.",
      ru: "Длина колье – 58 см, есть удлинение 6 см."
    }
  },
  {
    idString: "beads_12",
    id: 202,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Біла течія в червоному",
      ru: "Белое течение в красном"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена акриловими білими перламутровими намистинами і блискучим білим бісером. Підвіска з перлів в золотому обрамленні красиво поєднується з дротяними золотистими намистинками, які надають  невагомості цій прикрасі.",
        "Це кольє прекрасно доповнить Ваш образ. Воно пасуватиме для повсякденного носіння, а також в якості вечірнього прикраси, а може бути  прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена акриловыми  белыми перламутровыми бусинами и сверкающим белым бисером. Жемчужная подвеска в золотом обрамлении красиво сочетается с проволочными золотистыми бусинками, которые придают невесомость этому украшению.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 65 см.",
      ru: "Длина колье – 65 см."
    }
  },
  {
    idString: "beads_13",
    id: 189,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Велика намистина в синьому",
      ru: "Большая бусина в синем"
    },
    available: "ORDER",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки темно синього кольору, яка заповнена акриловими білими перламутровими намистинами.",
        "Це кольє прекрасно доповнить Ваш образ. Воно пасуватиме для повсякденного носіння, а також в якості вечірньої прикраси, а може стане прекрасним подарунком для близької людини.",
        "Це ідеальна прикраси і для літньої погоди, бо воно легеньке, не парить (як металеві кольє), шкіра дихає вільно, так як кольє з сітки пропускає повітря.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сетки темно синего цвета,  которая заполнена акриловыми  белыми перламутровыми бусинами.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близкого человека. ",
        "Это идеальное украшения для летней погоды: оно не тяжелое, не парит (как металлические колье), кожа дышит свободно, так как колье из сетки пропускает воздух.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 57 см, є подовження 7 см.",
      ru: "Длина колье – 57 см, есть удлинение 7 см."
    }
  },
  {
    idString: "beads_14",
    id: 247,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Велика намистина в чорному",
      ru: "Большая бусина в черном"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки чорного кольору, яка заповнена акриловими білими  намистинами під перлини.",
        "Це кольє прекрасно доповнить Ваш образ. Воно пасуватиме для повсякденного носіння, а також в якості вечірньої прикраси, а може стане прекрасним подарунком для близької людини.",
        "Це ідеальна прикраси і для літньої погоди, бо воно легеньке, не парить (як металеві кольє), шкіра дихає вільно, так як кольє з сітки пропускає повітря.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сетки черного цвета,  которая заполнена акриловыми  белыми жемчужными бусинами.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близкого человека. ",
        "Это идеальное украшения для летней погоды: оно не тяжелое, не парит (как металлические колье), кожа дышит свободно, так как колье из сетки пропускает воздух.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 60 см, є подовження 6 см.",
      ru: "Длина колье – 60 см, есть удлинение 6 см."
    }
  },
  {
    idString: "beads_15",
    id: 188,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Перлинні гойдалки",
      ru: "Жемчужные качели"
    },
    available: "ORDER",
    price: 200,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє зроблено з тонкої бижутерної сіточки чорного кольору, яка заповнена акриловими білими перламутровими намистинами. До центральної намистині - бейлу прикріплені перлинки на ювелірному тросику, які при русі гойдаються. Намистина - бейл разом з перлинами може бути пересунутою по кольє в будь-яке місце, чим надається багато варіантів для використання цієї прикраси.",
        "Це кольє прекрасно доповнить Ваш образ. Воно пасуватиме для повсякденного носіння, а може стати прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки черного цвета,  которая заполнена акриловыми  белыми перламутровыми бусинами. К центральной бусине - бейлу прикреплены жемчужинки на ювелирном тросике, которые при движении покачиваютя. Бусина - бейл вместе с жемчужинами может быть передвинута по колье в любое место, чем предоставляется много вариантов для  использования  этого украшения.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет для повседневного ношения,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 55 см, є подовження 7 см.",
      ru: "Длина колье – 55 см, есть удлинение 7 см."
    }
  },
  {
    idString: "beads_16",
    id: 192,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Золоті ріки в чорних берегах",
      ru: "Золотые реки в черных берегах"
    },
    available: "SALE",
    price: 220,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки чорного кольору, яка заповнена блискучим золотистим бісером. Кругла підвіска в такій же кольоровій гамі робить це кольє більш розкішним.",
        "Це кольє прекрасно доповнить Ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може  бути прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки черного цвета,  которая заполнена сверкающим золотистым бисером. Круглая подвеска  в такой же цветовой гамме делает это колье более роскошным.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 72 см, довжина підвіски – 5,5 см.",
      ru: "Длина колье – 72 см, длина подвески – 5,5 см."
    }
  },
  {
    idString: "beads_17",
    id: 200,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Червоне і чорне",
      ru: "Красное и черное"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена чорним і блискучим червоним бісером. Сіточка розділена червоними і чорними намистинами, а по центру погойдуються китички  з червоного і чорного бісеру, що робить це кольє більш розкішним і привабливим.",
        "Це кольє прекрасно доповнить Ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена черным и сверкающим красным бисером. Сеточка разделена красными и черными бусинами, а по центру колышутся кисточки из красного и черного бисера, что делает это колье более  роскошным и привлекательным.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 60 см.",
      ru: "Длина колье – 60 см."
    }
  },
  {
    idString: "beads_18",
    id: 190,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Перли та корали",
      ru: "Жемчуг и коралл"
    },
    available: "ORDER",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена акриловими перловими намистинами. По центру кольє на двох бейлах  розташувалася підвіска у вигляді невеликої дуги, що прикрашена намистинами натурального річкових перлів і коралів. Така підвіска надає шарм даному кольє.",
        "Кольє прекрасно доповнить Ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена акриловыми жемчужными бусинами . По центру  колье на двух бейлах расположилась подвеска  в виде  небольшой дуги, которая украшена бусинами  натурального речного жемчуга и коралла. Эта подвеска придает шарм данному колье.",
        "Колье прекрасно дополнит Ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 50 см.",
      ru: "Длина колье – 50 см."
    }
  },
  {
    idString: "beads_19",
    id: 201,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Червона троянда",
      ru: "Красная роза"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки червоного кольору, яка заповнена червоними намистинами. По центру кольє розташована підвісочка у вигляді червоної троянди. Ця підвіска надає шарм даному кольє.",
        "Кольє прекрасно доповнить Ваш образ. Воно пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки красного цвета,  которая заполнена красными бусинами. По центру  колье  расположена подвесочка в виде  красной розы. Эта подвеска придает шарм данному колье.",
        "Колье прекрасно дополнит Ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 58 см.",
      ru: "Длина колье – 58 см."
    }
  },
  {
    idString: "beads_20",
    id: 154,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Срібло в чорному",
      ru: "Серебро в черном"
    },
    available: "ORDER",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки чорного кольору, яка заповнена блискучим сріблястим бісером. По центру витончені металеві трубочки вигідно виділяють велику намистину венеціанського скла, а дротяні намистинки-кульки надають йому невагомість. ",
        "Це кольє прекрасно доповнить Ваш образ. Воно підійде для повсякденного носіння, а також в якості вечірнього прикраси, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки черного цвета,  которая заполнена  сверкающим серебристым бисером. По центру изящные металлические трубочки выгодно выделяют крупную бусину венецианского стекла, а проволочные бусинки-шарики придают ему невесомость.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет для повседневного ношения, а также в качестве вечернего украшения, а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 80 см.",
      ru: "Длина колье – 80 см."
    }
  },
  {
    idString: "beads_21",
    id: 191,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Сині намистини з білим",
      ru: "Синие бусины с белым"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в синіх тонах. Дві великі намистини розділяють кольє. Між ними в сіточці сховалися прозорі кришталеві сині намистини.",
        "Це кольє прекрасно доповнить Ваш образ. Воно підійде для повсякденного носіння, а може стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в синих тонах. Две крупные бусины разделяют колье. Между ними в сеточке спрятались прозрачные хрустальные синие бусины.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет  для повседневного ношения,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 60 см, є подовження 6 см.",
      ru: "Длина колье – 60 см, есть удлинение 6 см."
    }
  },
  {
    idString: "beads_22",
    id: 172,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Три в одній",
      ru: "Три в одной"
    },
    available: "ORDER",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє створено з тонкої біжутерної сіточки білого та синього кольору, які заповнені блискучим бісером фіалкових та білих кольорів. Три сіточки входять в одну,неначе три річки зливаються разом.",
        "Це кольє прекрасно доповнить Ваш образ. Воно підійде для повсякденного вбрання, а може стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье создано с тонкой бижутерного сеточки белого и синего цвета, заполненные блестящим бисером фиолетовых и белых цветов. Три сеточки входят в одну, будто три реки сливаются вместе.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет для повседневного наряда, а может станет прекрасным подарком для близких Вам людей",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 70 см",
      ru: "Длина колье – 70 см"
    }
  },
  {
    idString: "beads_23",
    id: 199,
    type: {
      uk: "Сотуар",
      ru: "Сотуар"
    },
    name: {
      uk: "Бузковий туман",
      ru: "Сиреневый туман"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в бузкових тонах. Підвіска на красивому ажурному бейлу у такій же кольоровій гамі з аметистових намистин робить це кольє ще більш розкішним.",
        "Це кольє прекрасно доповнить Ваш образ. Воно підійде і для повсякденного вбрання, і для вечірнього варіанту, а може бути стане прекрасним подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в сиреневых тонах. Подвеска  на красивом ажурном бейле в такой же цветовой гамме из аметистовых бусин делает это колье более  роскошным.",
        "Это колье прекрасно дополнит Ваш образ. Оно подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 58 см, є подовження 6 см.",
      ru: "Длина колье – 58 см, имеется удлинение 6 см."
    }
  },
  {
    idString: "beads_24",
    id: 325,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Сердечко з трояндою",
      ru: "Сердечко с розой"
    },
    available: "SALE",
    price: 230,
    imagesNumber: 6,
    description: {
      uk: [
        "Це оригінальна вінтажна прикраса. Чудовий подарунок для коханої дівчини.  ",
        "Сердечко  відкривається і всередину вкладається  Ваше маленьке зоображення, щоб воно завжди було поруч із серцем Вашої коханої.",
        "При виготовленні використані намистини «під перли», кришталеві намистини, різні підвіски у вигляді квіточки, метелика.Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Это оригинальное винтажное украшение. Отличный подарок для любимой девушки.  ",
        "Сердечко открывается и внутрь  вкладывается  Ваше маленькое изображение, чтобы оно всегда было рядом с сердцем Вашей возлюбленной.",
        "При изготовлении использованы бусины «под жемчуг», хрустальные бусины, различные подвески в виде цветочка, бабочки.Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "довжина прикраси - 57 см.",
      ru: "Длина украшения – 57 см."
    }
  },
  {
    idString: "beads_25",
    id: 328,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Білий танок",
      ru: "Білий танок"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, наявність перлів робить її витонченою, а блиск чеських намистин – святковою. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. ",
        "У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або це кольє стане подарунком для близької людини.Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Это украшение создано для невесты. Она нежнае и праздничное, наличие жемчуга делает его изъящным, а блеск чешских бусин - праздничным. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому вечернему платью, что дает возможность использовать его и после свадьбы.",
        "В любой ситуации это украшение будет стильным дополнением и завершением образа. Или это колье станет подарком для близкого человека.Фурнитура – бижутерный сплав."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 43 см.",
      ru: "Длина колье - 43 см."
    },
    addCategories: ["bridal"],
	  sameId:243
  },
  {
    idString: "beads_26",
    id: 246,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Бузкова заметіль",
      ru: "Сиреневая метель"
    },
    available: "SALE",
    price: 450,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє створене з різних намистин в фіолетово-бузкових відтінках,які вважаються трендовим кольором цього року. Тут править балом бісер, його доповнюють  кришталеві  та скляні намистини, срібло. ",
        "Це кольє – трансформер. Його вигляд можливо змінювати за бажанням. Це може бути як краватка,тоді кружок має бути по центру. Або кілька разів обгорнути кружок і кольє матиме зовсім інший вигляд. Можна його сплести в косу,зробити як чокер під шийку,а пацьорки будуть водопадом висіти по спинці… Варіантів  багато, стільки підкаже Вам фантазія.",
        "А тому така прикраса пасуватиме до різного вбрання,чи то до літньої сукні,чи до вечірньої."
      ],
      ru: [
        "Колье создано с разных бусин в фиолетово-сиреневых оттенках, которые считаются трендовым цветом этого года. Здесь правит балом бисер, его дополняют хрустальные и стеклянные бусины, серебро.",
        "Это колье - трансформер. Его вид может менять по желанию. Это может быть как галстук, тогда кружок должен быть по центру. Или несколько раз обернуть кружок и колье будет иметь совсем другой вид. Можно его сплести в косу, сделать как чокер под горлышко, а бисерные кисточки будут водопадом висеть по спинке ... Вариантов много, столько подскажет Вам фантазия.",
        "А поэтому такое украшение подойдет к разной одежде, или к летнему платью или к вечернему."
      ],
    },
    dimensions: {
      uk: "Кольє має 12 ниток довжиною 85 см.",
      ru: "Кольє имеет 12 ниток длиной 85 см."
    }
  },
  {
    idString: "beads_27",
    id: 250,
    type: {
      uk: "Повітруля",
      ru: "Колье-воздушка"
    },
    name: {
      uk: "Коралове мереживо",
      ru: "Коралловое кружево"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє створене з мононитки з набором різних матеріалів, а саме, використано сколи натурального  коралу,скляні намистини та крупний та дрібний бісер в червоних кольорах.",
        "Кольє складається з 15 ниток, фурнітура під срібло, застібка – магнітна кулька.",
        "Пристрастність цього кольє складатиме гідну прикрасу Вашого гардеробу та підкреслять Ваш вишуканий смак.",
        "Для більшості людей корали асоціюються як невід'ємний елемент традиційного українського вбрання минулих століть. Хоча носити коралові прикраси могли дозволити собі далеко не всі, лише заможні панянки. До прикрас з коралів вони ставилися з великою турботою і передавали у спадок.",
        "Про магічні сили коралів ходять легенди по всьому світу. У багатьох країнах корал відомий, як символ безсмертя і щастя. В інших — символ скромності. Власникам  виробів з коралами щастить, тому що людина стає більш витривалою, мудрою, з'являється рішучість в характері. Також корал — талісман романтиків, сприяє розвитку уяви, тонкому сприйняттю прекрасного."
		],
      ru: [
        "Колье создано из мононити с набором различных материалов, в частности, использовано сколы натурального коралла, стеклянные бусины и крупный и мелкий бисер в красных цветах. ",
        "Колье состоит из 15 нитей, фурнитура под серебро, застежка - магнитная шарик.",
        "Страстность этого колье составит достойное украшение Вашего гардероба и подчеркнет Ваш изысканный вкус.",		
        "Для большинства людей кораллы ассоциируются как неотъемлемый элемент традиционного украинского наряда прошлых веков. Хотя носить коралловые украшения могли позволить себе далеко не все, только состоятельные барышни. К украшениям из кораллов они относились с большой заботой и передавали по наследству.",
        "О магической силе кораллов ходят легенды по всему миру. Во многих странах коралл известен, как символ бессмертия и счастья. В других - символ скромности. Владельцам изделий с кораллами везет, потому что человек становится более выносливым, мудрым, появляется решимость в характере . Также коралл - талисман романтиков, способствует развитию воображения, тонкому восприятию прекрасного. " 
	 ],
    },
    dimensions: {
      uk: "По внутрішньому краю – 50 см, по зовнішньому – 58 см.",
      ru: "По внутреннему краю -  50 см, по внешнему - 58 см."
    }
  },
  {
    idString: "beads_28",
    id: 245,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Смарагдова палітра",
      ru: "Изумрудная палитра"
    },
    available: "ORDER",
    price: 350,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє створене з різних намистин в зелених відтінках. Тут присутні  і натуральний камінь малахіт та його сколи, і кришталеві  та скляні намистини.   Намистини оздоблені  фурнітурою-обіймачами  під срібло. Закінчується кольє ланцюжком. Цю прикрасу можна одягати і на вечірку і на повсякдень. Вона чудово пасуватиме зеленооким красуням та буде хорошим подарунком."
      ],
      ru: [
        "Колье создано из разных бусин в зеленых оттенках. Здесь присутствуют и натуральный камень малахит и его сколы, и хрустальные и стеклянные бусины.",
        "Бусины украшены фурнитурой-обнимателями под серебро. Заканчивается колье цепочкой.",
        "Это украшение можно одевать и на вечеринку, и на каждый день. Оно прекрасно подойдет зеленоглазым красавицам и будет хорошим подарком. "
      ],
    },
    dimensions: {
      uk: "Довжина - 56 см.",
      ru: "Длина - 56 см."
    }
  },
  {
    idString: "beads_29",
    id: 222,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Таємниці долини Чари",
      ru: "Тайны долины Чари"
    },
    available: "SALE",
    price: 450,
    imagesNumber: 6,
    description: {
      uk: [
        "Таке намисто створене з напівдорогоцінного каменю чароїту з  додаванням фурнітури та проставок.",
        "Чароїт - це камінь особистостей, схильних до глибоких міркувань і творчих досліджень, він налаштовує на філософський лад і сприяє концентрації думки. ",
        "Якщо ж мова йде про знаки Зодіаку, то важливо знати, що чароїт - камінь Венери, і найкращим чином підходить Терезам, Близнюкам і Водоліям. На представників інших знаків він також може мати сприятливий, але досить слабкий вплив. Найголовніше, що чароїт не несе в собі агресивної енергії і стане відмінним талісманом для свого володаря.",
        "Тому таке кольє буде хорошим подарунком або амулетом для себе коханої."
      ],
      ru: [
        "Такое ожерелье создано из полудрагоценного камня чароита с добавлением фурнитуры и проставок.",
        "Чароит - это камень личностей, склонных к глубоким размышлениям и творческим исследованиям, он настраивает на философский лад и способствует концентрации мысли.",
        "Если же речь идет о знаках Зодиака, то важно знать, что чароит - камень Венеры, и наилучшим образом подходит Весам, Близнецам и Водолеям. На представителей других знаков он также может иметь благоприятное, но достаточно слабое влияние. Самое главное, что чароит не несет в себе агрессивной энергии и станет отличным талисманом для своего владельца. ",
        "Поэтому такое колье будет хорошим подарком или амулетом для себя любимой."
      ],
    },
    dimensions: {
      uk: "Довжина - 53 см.",
      ru: "Длина - 53 см."
    }
  },
  {
    idString: "beads_30",
    id: 228,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Біло-чорна спіраль",
      ru: "Бело-чорная спираль"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Зплетена гачком прикраса на жіночу шийку в класичному кольоровому рішенні: біле та  чорне...  Прикраса  виготовлена з натуральних бавовняних ниток, що робить її практично невагомою. За рахунок шнурочків можна підібрати необхідну довжину.",
        "Така прикраса чудово  доповнить Ваш образ і створить Вам гарний настрій. При бажанні можливо  замовити і сережки.Також можливо замовити кольє в будь-якому іншому кольорі."
      ],
      ru: [
        "Вязаное украшение на женскую шейку в классическом цветовом решении: белое и черное... Украшение связано из натуральных хлопковых нитей,практически невесомое. За счет шнурочков можно подобрать необходимую длину. ",
        "Украшение прекрасно дополнит Ваш образ и создаст Вам хорошее настроение. Можно заказать и серьги, указав их длину. Также можно заказать колье в любом другом цветовом решении."
      ],
    },
    dimensions: {
      uk: "Довжина - 30 см, шнурочки - по 37 см.",
      ru: "Длина - 30 см,шнурочки - по 37 см."
    }
  },
  {
    idString: "beads_31",
    id: 227,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Кришталевий водограй",
      ru: "Хрустальный водопад"
    },
    available: "ORDER",
    price: 450,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє створене з різних намистин в ніжно-білих відтінках,які символізують першозданну чистоту. Тут править балом прозорий білий бісер,його доповнюють  перлинні  скляні намистини.   Кольє,ніби струмочок чистої джерельної води,біжить та перекочується бісером та дрібними перлинками.",
        "Це кольє – трансформер. Його вигляд можливо змінювати за бажанням. Це може бути як краватка,тоді петелька перлин  має закінчуватись по центру. Або кілька разів перекрутити перли і потім через петельку пропустити потічок бісеру. Або зав’язати вузол,варіантів  багато,стільки підкаже Вам фантазія.",
        "А тому така прикраса пасуватиме до різного вбрання,чи то до офісу,чи до вечірки. Або буде чудовим подарунком для рідної Вам людини."
      ],
      ru: [
        "Колье создано из разных бусин в нежно-белых оттенках, которые символизируют первозданною чистоту. Здесь правит балом прозрачный белый бисер, его дополняют жемчужные стеклянные бусины. Колье, как ручеек чистой родниковой воды, бежит и перекатывается бисером и мелкими жемчужинами.",
        "Это колье - трансформер. Его вид можно изменять по желанию. Это может быть как галстук, тогда петелька жемчужин должен заканчиваться по центру. Или несколько раз перекрутить жемчуг и затем через петельку пропустить ниточки бисера. Или завязать узел, вариантов много, столько подскажет Вам фантазия. ",
		"А поэтому такое украшение подойдет к разному виду одежды, или в офис, или к вечеринке. Или будет замечательным подарком для родного Вам человека."
      ],
    },
    dimensions: {
      uk: "Кольє має низку  перлів довжиною 25 см та 12 ниток намистин довжиною 55 см.",
      ru: "Колье имеет низочку жемчужин длиной 25 см и 12 нитей бусин длиной 55 см."
    }
  },
  {
    idString: "beads_32",
    id: 238,
    type: {
      uk: "Повітряне кольє",
      ru: "Воздушное колье"
    },
    name: {
      uk: "Осінній блюз",
      ru: "Осенний блюз"
    },
    available: "SALE",
    price: 350,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє створенеене з мононитки з набором різних матеріалів, а саме, використано сколи натурального каменя яшми червоної,різних намистин, великого та дрібного бісеру в коричневих кольорах.",
        "Червона яшма володіє дуже цінними лікувальними властивостями. Вона здатна стимулювати роботу серцево-судинної системи, підвищувати артеріальний тиск, активізувати резерви залоз внутрішньої секреції. З давніх-давен цей мінерал славиться здатністю зупиняти будь-яку кровотечу. Жінки особливо цінують червону яшму за те, що вона допомагає впоратися з гінекологічними захворюваннями.",
        "Не менш цікаві магічні властивості каменю. Саме червона яшма володіє можливістю вступати у взаємодію з місцем постійного проживання. Таким чином, вона може посилити всі відсутні якості, які притаманні житловому простору людини. Червона яшма надзвичайно корисна для тих осіб, які займаються різними практиками – вона допомагає концентруватися на конкретних завданнях.",
        "Теплі відтінки цього кольє створють гідну прикрасу Вашого гардеробу та підкреслять Ваш вишуканий смак. Жінки, які носять прикраси з яшмою, підкреслюють витонченість смаку та свою красу.Кольє складається з 14 ниток, фурнітура 'під срібло', застібка – карабін."
      ],
      ru: [
        "Колье изготовлено из мононити с набором различных материалов, в частности, использовано сколы натурального камня яшмы красной, крупного и мелкого бисер в коричневых тонах.",
        "Красная яшма обладает очень ценными лечебными свойствами. Она способна стимулировать работу сердечно-сосудистой системы, повышать артериальное давление, активизировать резервы желез внутренней секреции. Издавна этот минерал славится способностью останавливать любое кровотечение. Женщины особенно ценят красную яшму за то, что она помогает справиться с гинекологическими заболеваниями.",
        "Не менее интересные магические свойства камня. Именно красная яшма обладает возможностью вступать во взаимодействие с местом постоянного жительства. Таким образом, она может усилить все недостающие качества, которые присущи жилому пространству человека. Красная яшма чрезвычайно полезна для тех людей, которые занимаются различными практиками - она ​​помогает концентрироваться на конкретных задачах.",
        "Теплые оттенки этого колье создадут достойную украшение Вашего гардероба и подчеркнут Ваш изысканный вкус. Женщины, которые носят украшения с яшмой, подчеркивают утонченность вкуса и свою красоту.Колье состоит из 14 нитей, фурнитура - бижутерный сплав  'под серебро', застежка - карабин."
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 52 см, по зовнішньому – 57 см. Є подовження 5 см.",
      ru: "По внутреннему краю – 52 см, по наружному – 57 см. Имеется удлинение 5 см."
    }
  },
  {
    idString: "beads_33",
    id: 237,
    type: {
      uk: "Повітряне кольє",
      ru: "Воздушное колье"
    },
    name: {
      uk: "Зіркова ніч Персії",
      ru: "Звездная ночь Персии"
    },
    available: "ORDER",
    price: 400,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє створене з мононитки з використанням різних матеріалів, а саме – використані сколи натурального темно-синього авантюрину,кришталеві намистини, крупний та дрібний бісер.",
        "Камені синього кольору володіють максимальними захисними властивостями. Мінерали оберігають від неприємностей в далекій подорожі. Сині авантюрини допоможуть зосереджуватися, підвищуючи уважність людини. Самоцвіти позитивно впливають на психічний стан їх власників, заспокоюючи і знімаючи негативні емоції.",
        "Авантюрин вважається одним з найпотужніших каменів за своєю енергетикою. Але в тій же мірі він мінливий і загадковий. Астрологи пов'язують його з символами чистої любові, здатними загострювати прекрасні почуття.",
        "Погляньте,як таке кольє чудово виблискує і під сонячними променями ,і під освітленням.Така прикраса чудово пасуватиме до вечірньої сукні,та придасть його власниці таємничості та чарівності.Кольє складається з 16 ниток, фурнітура - біжутерній сплав 'під срібло', застібка – карабін."
      ],
      ru: [
        "Колье создано из мононити с использованием различных материалов, а именно - использованы сколы натурального темно-синего авантюрина, хрустальные бусины, крупный и мелкий бисер.",
        "Камни синего цвета обладают максимальными защитными свойствами. Минералы оберегают от неприятностей в дальнем путешествии. Синие авантюрин поможет сосредоточиться, повышая внимательность человека. Самоцветы положительно влияют на психическое состояние их владельцев, успокаивая и снимая негативные эмоции.",
        "Авантюрин считается одним из самых мощных камней по своей энергетике. Но в той же степени он изменчив и загадочный. Астрологи связывают его с символами чистой любви, способными заострять прекрасные чувства.",
        "Посмотрите, как такое колье прекрасно сверкает и под солнечными лучами, и под освещением.Такое украшение отлично подойдет к вечернему платью, и добавит его обладательнице таинственности и очарования.Колье состоит из 16 нитей, фурнитура -бижутерный сплав 'под серебро', застежка - карабин. "
      ],
  },
    dimensions: {
      uk: "По внутрішньому краю – 60 см, по зовнішньому – 70 см.",
      ru: "По внутреннему краю – 60 см, по наружному – 70 см."
    }
	},
{
    idString: "beads_34",
    id: 174,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Барви скарбів східної ярмарки",
      ru: "Краски богатств восточного базара"
    },
    available: "SALE",
    price: 500,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє створене зі сколів-намистин натуральних каменів. Тут присутні  корал та гірський кришталь,аметист та нефрит,турмалін та флюорит. Ці  камені  будуть благодійно діяти зі всіх сторін,оберігатимуть  Вас   та допомагатимуть у всіх Ваших справах.",
        "Кольє складається з двох низок,які можливо носити як разом, так і окремо. Завдяки такій різнобарвній палітрі,кольє пасуватиме до різного вбрання. А фурнітура «під золото» робить його ще яскравішим та привабливішим."
        
      ],
      ru: [
        "Колье создано из сколов-бусин натуральных камней.  Здесь присутствуют коралл и горный хрусталь, аметист и нефрит,  турмалин и флюорит.  Эти камни будут благотворно действовать со всех сторон, оберегать Вас и помогать во всех Ваших делах.",
        "Колье состоит из двух низок, которые можно носить как вместе, так и отдельно.  Благодаря такой разноцветной палитре,  колье подойдет к разным  нарядам.  А фурнитура «под золото» делает его еще более ярким и привлекательным."
        
      ],
  },
    dimensions: {
      uk: "Довжина першої нитки - 55 см,другої -65 см.",
      ru: "Длина первой ники - 55 см,второй -65 см."
    }
	},
{
    idString: "beads_35",
    id: 224,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Блакитна лагуна",
      ru: "Голубая лагуна"
    },
    available: "SALE",
    price: 350,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє виготовлено зі скляних перлинних намистин та  блакитних намистин  чеського кришталю. При створенні використані міцна ювелірна проволока та фурнітура під срібло.",
        "Погляньте,як гармонійно кришталеві  блакитні намистини розташувалися між перлинами,ніби блакитна лагуна в перлинному морі. Застібка  'тогл' знаходиться  зліва, а з іншого боку  підвіски додають прикрасі урочистості та статусності.",
        "Така прикраса чудово пасуватиме до вечірнього вбрання, доповнить Ваш неперевершений стиль, змусить приковувати погляди до Вашого образу."
      ],
      ru: [
        "Колье изготовлено из стеклянных жемчужных бусин и голубых бусин чешского хрусталя. При создании использованы прочная ювелирная проволока и фурнитура под серебро.",
        "Посмотрите, как гармонично хрустальные голубые бусины расположились между жемчужинами,будто бы голубая лагуна в жемчужном море. Застежка 'тогл' находится спереди слева, а с другой стороны подвески добавляют украшению торжественности и статусности.",
        "Такое украшение отлично подойдет к вечернему наряду, дополнит Ваш непревзойденный стиль, заставит приковывать взгляды к Вашему образу."
      ],
  },
    dimensions: {
      uk: "Довжина - 50 см.",
      ru: "Длина - 50 см."
    }
	},
  {
    idString: "beads_36",
    id: 225,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Ніжність мережива",
      ru: "Кружевная нежность"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 7,
    description: {
      uk: [
        "Ця прикраса виготовлена зі сніжно-білого мережива та скляних чеських ніжно-рожевих перлинних  і кришталевих намистин. Закінчується кольє білосніжними атласними стрічками з намистинами на кінцях, що дає змогу фіксувати прикрасу на бажаному рівні.",
        "Ніжно-рожеві перламутрові намистини дуже ефектно виглядають в білому мереживі. Ця  тендітна прикраса чудово доповнить Ваш образ, додасть ніжності і урочистості. Дві великі кришталеві намистини грайливо переливаються так, що Ви не залишитеся непоміченою і будете приковувати до себе захоплюючі погляди. "
        
      ],
      ru: [
        "Это украшение изготовлено из снежно-белого кружева и стеклянных чешских нежно-розовых жемчужных и хрустальных бусин. Заканчивается колье белоснежными атласными лентами с бусинами на концах, что позволяет фиксировать украшение на желаемом уровне.",
        "Нежно-розовые перламутровые бусины очень эффектно смотрятся в белом кружеве. Это хрупкое украшение прекрасно дополнит Ваш образ, придаст нежности и торжественности. Две большие хрустальные бусины прекрасно переливаются как на солнце,так и при освещении, и поэтому  Вы не останетесь незамеченной и будете привлекать к себе восхищенные взгляды."
        
      ],
  },
    dimensions: {
      uk: "Довжина кольє - 55 см,дві стрічки також по - 55 см.",
      ru: "Длина колье - 55 см,две ленточки тоже по - 55 см."
    }
	},	
	{
    idString: "beads_37",
    id: 324,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Прозоре сердечко",
      ru: "Прозрачное сердце"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє створене з прозорих різних намистин. Тут є і намистини з чеського скла,намистини з кришталю,намистини муранського скла та інші.",
        "Кольє прозоре,тому воно пасуватиме до будь якого кольору одягу і чудово підкреслить Ваш стиль. Таке намисто стане чудовою прикрасою Вашого образу для особливого випадку і романтичного побачення.",
        "Прикраса нанизана на ювелірний міцний провідок, який не рветься та не іржавіє. Застібка – 'тогл' під срібло."
      ],
      ru: [
        "Колье создано из прозрачных различных бусин. Здесь есть и бусины из чешского стекла, бусины из хрусталя, бусины муранского стекла и другие",
        "Колье прозрачное, поэтому оно подойдет к любому цвету одежды и прекрасно подчеркнет Ваш стиль. Такое ожерелье станет прекрасным украшением Вашего образа для особого случая и романтического свидания.",
        "Оно собрано на крепкий ювелирный тросик и заканчивается замочком 'nогл' под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 46 см.",
      ru: "Длина колье – 46 см",
    },
    
  },
  { 
    idString: "beads_38",
    id: 226,
    type: {
      uk: "Кулон",
      ru: "Кулон"
    },
    name: {
      uk: "Букет коханій",
      ru: "Букет любимой"
    },
    available: "SALE",
    price: 230,
    imagesNumber: 5,
    description: {
      uk: [
        "Прикраса  'Букет коханій'  створена в вигляді кулону. Імітують квіти різнокольорові  кришталеві намистини від блідо-рожевого до червоного. Вони зібрані в пучечок,зафіксовані клеєм.",
        "Такий кулон буде цікавим подарунком коханій дівчині.",
        "При виготовленні використана фурнітура – біжутерний сплав під срібло."
      ],
      ru: [
        "Украшение 'Букет любимой' создан в виде кулона. Имитируют цветы разноцветные хрустальные бусины от бледно-розового до красного. Они собраны в пучок, зафиксированные клеем.",
        "Такой кулон будет интересным подарком любимой девушке.",
        "При изготовлении использована фурнитура - бижутерный сплав под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина ланцюжка - 50 см,кулона - 5 см.",
      ru: "Длина цепочки -_ 50 см, кулона _5 см",
    },
    
  },
  {
    idString: "beads_39",
    id: 169,
    type: {
      uk: "Кулон",
      ru: "Кулон"
    },
    name: {
      uk: "Камінчик в мереживі",
      ru: "Камушек в кружевах"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
       "Такий кулон створено в бохо-стилі. Акрилова велика намистина обв’язана бавовняним прядивом,створюючи мереживо і надаючи такому виробу вишуканості та колоритності.",
	   "Ця прикраса чудово пасуватиме молодим особам, що надають перевагу виробам в бохо-стилі.За рахунок шнурочка  кулон може знаходитись на бажаному рівні."
      ],
      ru: [
        "Такой кулон создан в бохо-стиле. Акриловая крупная бусина обвязана хлопковой пряжей,  тем самым  придавая изделию  изысканности и колоритности.",
		"Это украшение прекрасно подойдет молодым личностям, предпочитающих изделия в бохо-стиле.За счет шнурочка  кулон может находиться на желаемом уровне."
      ]
    },
    dimensions: {
      uk: "Довжина шнурочка 100см, кулона - 6 см.",
      ru: "Длина шнурочка – 100 см, кулона – 6 см."
    },
    },
  {
    idString: "beads_40",
    id: 252,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Бузкові квіти з перлами",
      ru: "Сиреневые цветы с жемчужинами"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
       "",
	   ""
      ],
      ru: [
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина кольє - 43 см, довжина шнурочків по 45см.",
      ru: "Длина колье - 43 см, длина шнурочков по 45 см."
    },
    },
  {
    idString: "beads_41",
    id: 131,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Бабусин квадрат",
      ru: "Бабушкин квадрат"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
       "",
	   ""
      ],
      ru: [
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина кольє - 59 см, довжина шнурочків по 30 см.",
      ru: "Длина колье - 59 см, длина шнурочков по 30 см."
    },    
  },
 {
    idString: "beads_42",
    id: 259,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Фея квітучого  саду",
      ru: "Фея цветущего сада"
    },
    available: "SALE",
    price: 500,
    imagesNumber: 6,
    description: {
      uk: [
       "Ця прикраса створена  зі сколів натурального рожевого кварцу, намистин натуральних  річкових перлів і підвіски - краплі з перлів майорка.",
	   "Дуже вдале поєднання світло рожевого і білого робить це кольє ніжним і цнотливо  чистим. Таке кольє прикрасить Ваше вбрання  не тільки в урочистому випадку, а буде доречним  і з легким літнім одягом.",
	   "Рожевий кварц,так як і перли, вважається жіночими  каменями. Він символізує любов, красу і жіночу ніжність. Мінерал не тільки підвищує жіночу привабливість, додаючи образу жіночності та чарівності, але і вирівнює енергетику, заспокоюючи, налаштовуючи своїми променистими хвилями на душевну гармонію."
      ],
      ru: [
        "Это украшение создано из сколов натурального розового кварца, бусин натурального речного жемчуга и подвески – капли из жемчуга-майорки.",
		"Очень удачное сочетание светло розового и белого делает это колье нежным и девственно чистым. Такое колье украсит Ваш наряд не только в торжественном случае, а будет уместно и с легким летним нарядом.",
		"Розовый кварц наряду с жемчугом, считается женским камнем. Символизирует любовь, красоту и женскую нежность. Минерал не только повышает женскую привлекательность, прибавляя образу женственности и очаровательности, но и выравнивает энергетику, успокаивая, настраивая своими лучистыми волнами на душевную гармонию."
      ]
    },
    dimensions: {
      uk: "Довжина кольє - 50 см.",
      ru: "Длина колье - 50 см."
    },    
  },
{
    idString: "beads_43",
    id: 251,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Осінній листопад",
      ru: "Осенний листопад"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
       "Ця прикраса сплетена гачком з бавовняного прядива та оздоблена намистинками яскраво коричневого кольору. Листочки ніби зібрались  у віночок,так же як і Ви восени збираєте в парку  осіннє листя.",
	   "Таке кольє гарно пасуватиме і до вбрання з лляних тканин,і до молодіжного демократичного одягу. Воно підкреслить  Ваш стиль і неодмінно підніме настрій навіть у осінню дощову погоду."
      ],
      ru: [
        "Это украшение связано  крючком из  хлопчатобумажной пряжи и украшено бусинками ярко коричневого цвета. Листочки будто собрались в веночек, так же как и Вы осенью собираете в парке осенние листья.",
		"Такое колье хорошо подойдет и к наряду из льняных тканей, и к молодежной  демократичной одежде. Оно подчеркнет Ваш стиль и непременно поднимет настроение даже в осеннюю дождливую погоду."
      ]
    },
    dimensions: {
      uk: "Довжина кольє - 65 см, подовження - 7 см.",
      ru: "Длина колье - 65 см, удлинение - 7 см."
    }, 
	},
{
    idString: "beads_44",
    id: 239,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Спогад про Делі",
      ru: "Вспоминание о Делі"
    },
    available: "ORDER",
    price: 300,
    imagesNumber: 4,
    description: {
      uk: [
       "Індія – країна рукотворних майстрів. Ось і в цьому кольє маються намистини ручної роботи індійських виробників. В ньому поєдналися і скляні намистини ,і сколи натуральної яшми червоної, і металеві ажурні намистини . А разом вони створили такий індійський колорит.",
	   "Ця прикраса гідно доповнить Ваш образ,вона пасуватиме до різного вбрання.",
	   "Кольє доповнено фурнітурою під бронзу."
      ],
      ru: [
        "Индия - страна рукотворных мастеров. Вот и в этом колье имеются бусины ручной работы индийских производителей. В нем соединились и стеклянные бусины, и сколы натуральной яшмы красной, и металлические ажурные бусины. А вместе они создали такой индийский колорит.",
		"Это украшение достойно дополнит Ваш образ, она подойдет к разной одежде.",
		"Колье  дополнено  фурнитурой под бронзу."
      ]
    },
    dimensions: {
      uk: "Довжина кольє - 70 см.",
      ru: "Длина колье - 70 см."
    }, 
  },  
  {
    idString: "beads_45",
    id: 261,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Рожеві мріяння",
      ru: "Розовые грезы"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє створено зі скляних перлинних та кришталевих намистин різних розмірів в ніжних світло – рожевих та білих  кольорах. Особливий шарм   додають  дрібненькі намистинки  нанизані на піни з кульками. Кришталеві намистинки розкішно виблискують як на сонці,так і при освітленні.",
        "Таке кольє  буде доречним  доповненням  до вечірнього вбрання, може слугувати прикрасою нареченій або ж прикрасить  юну особистість на випускному вечорі. Одягнувши його, Ви точно не залишитесь поза увагою, бо таке кольє виглядає святковим  і просто красивим.",
        "Закінчується кольє застібкою 'тогл', фурнітурна – біжутерний сплав під срібло."
      ],
      ru: [
        "Колье создано из стеклянных жемчужных и хрустальных бусин различных размеров в нежно  светло – розовом  и белом  цвете.  Особый шарм создают мелкие бусинки нанизанные на пины с шариками. Хрустальные бусинки роскошно сверкают как на солнце, так и при освещении.",
        "Такое колье будет уместным дополнением к вечернему наряду, может служить украшением невесте или украсит юную личность на выпускном вечере. Надев его, Вы точно не останетесь без внимания, потому что такое колье выглядит праздничным и просто красивым.",
        "Заканчивается колье застежкой  'тогл', фурнитурная - бижутерный сплав под серебро."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 44см.",
      ru: "Длина колье - 44 см."
    },
    addCategories: ["bridal"],	  
	  sameId: 269
  },
  {
    idString: "beads_46",
    id: 288,
    type: {
      uk: "Кольє-повітруля",
      ru: "Воздушное колье"
    },
    name: {
      uk: "Райський сад",
      ru: "Райский сад"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 5,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить її витонченою, а блиск чеських намистин - святковою.  Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Кольє створене з намистин натуральних річкових перлів,сколів рожевого кварцу, скляних намистин «під перли», доповнене чеськими кришталевими прозорими намистинами, чеським бісером та стіклярусом. В роботі використана мононитка, фурнітура – під срібло(біжутерний сплав). Кольє складається з 22 ниток. Застібка – надійний замок карабін."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное, воздушное и невесомое, наличие жемчуга делает его изящным, а блеск чешских бусин - праздничным. Идеальное свадебное украшение для невесты. С ним  Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому  вечернему  платью, что дает возможность использовать его и после свадьбы. Также можно одевать на тонкий джемпер-гольф.",
        "Колье создано из бусин натурального речного жемчуга, сколов розового кварца, стеклянных бусин «под жемчуг», дополнено чешскими хрустальными прозрачными бусинами, чешским бисером и стеклярусом. В работе использована мононить, фурнитура - под серебро (бижутерный сплав). Колье состоит из 22 нитей. Застежка - надежный замок карабин."
      ],
    },
    dimensions: {
      uk: "По внутрішньому краю – 50 см, по зовнішньому – 61 см. Подовження – 6 см.",
      ru: "По внутреннему краю - 50 см, по внешнему - 61 см. Имеется удлинение – 6 см."
    },
    addCategories: ["bridal"],
	  sameId: 289
  },
  {
    idString: "beads_47",
    id: 294,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Лілове мерехтіння",
      ru: "Лиловое мерцание"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зібране з кришталевих чеських намистин на біжутерних пінах. Прозорі намистини чудово відтіняють більш темні намистини в лілових тонах. Кольє має підвіску, яка надає довершеності цій прикрасі, а фурнітура під золото робить його святковим.",
        "Таке кольє буде гарним доповненням до Вашого образу, створить Вам святковий настрій."
      ],
      ru: [
        "Колье собрано из хрустальных чешских бусин на бижутерных пинах. Прозрачные бусины прекрасно оттеняют более темные бусины в лиловых тонах. Колье имеет подвеску, благодаря которой  оно имеет завершенный вид, а фурнитура под золото делает его праздничным.",
        "Такое колье будет хорошим дополнением к Вашему образу, создаст Вам праздничное настроение."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 47 см, довжина підвіски – 6 см.",
      ru: "Длина колье - 47 см, длина подвески - 6 см."
    }
  },
  {
    idString: "beads_48",
    id: 306,
    type: {
      uk: "Кольє-трансформер",
      ru: "Колье-трансформер "
    },
    name: {
      uk: "Індіго фантазія",
      ru: "Индиго фантазия"
    },
    available: "SALE",
    price: 1000,
    imagesNumber: 10,
    description: {
      uk: [
        "Основою такого кольє є ювелірна сіточка, що сплетена з тонісінької проволочки і має вигляд складеної  трубочки. Під дією Ваших рук і фантазії така сіточка може перетворюватись  і мати  зовсім інший вигляд. Прокручуючи її між долонями, Ви створете шнурочок,на який по черзі зможете нанизувати різні підвіски або намистини типу «шамбала». А тепер Ви трохи розтягуєте сіточку,прокручуєте її  і створюєте листочки. В такому разі сіточка зменшується в довжину і може бути чокером. Варіантів безліч.",
        "Така прикраса пасуватиме як до вечірнього вбрання, так і на повсякдень. Може стати чудовим подарунком до свят.",
        "До набору додається шість підвісок."
      ],
      ru: [
        "Основой такого колье является ювелирная сеточка, сплетенная из  тененькой проволочки и имеет вид сложеной трубочки. Под действием Ваших рук и фантазии такая сеточка может превращаться и иметь совсем другой вид. Прокручивая ее между ладонями, вы создадите шнурочке, на который поочередно сможете нанизывать различные подвески или бусины типа «шамбала». А теперь Вы немного растягиваете сеточку, прокручиваете ее и создаете листочки. В этом случае сеточка уменьшается в длину и может быть чокером. Вариантов множество.",
        "Такое украшение подойдет как к вечернему наряду, так и  повседневному. Может быть отличным подарком к праздникам.",
        "К набору прилагается шесть подвесок."
      ],
    },
    dimensions: {
      uk: "Довжина - 65 см, підвіски 8-11 см.",
      ru: "Длина - 65 см, подвески 8-11 см."
    }
  },
  {
    idString: "beads_49",
    id: 309,
    type: {
      uk: "Чокер з підвіскою",
      ru: "Чокер с подвеской"
    },
    name: {
      uk: "Сова",
      ru: "Сова"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Родзинкою такого чокера є підвіска у вигляді сови, що закріплена  бейлом на силіконовому шнурочку. Буде хорошим подарунком для дівчат, аби підкреслити не тільки їхню чарівність, а й розумові здібності. Чокер має невелику довжину, та за бажанням можливо змінити застібку і зробити подовження за рахунок ланцюжка."
      ],
      ru: [
        "Изюминкой такого чокера является подвеска в виде совы, которая закреплена бейлом  на силиконовом шнурке.  Будет хорошим подарком для девушек, чтобы подчеркнуть не только их обаяние, но и умственные способности. Чокер имеет небольшую длину, и по желанию возможно изменить застежку и сделать удлинение за счет цепочки."
      ],
    },
    dimensions: {
      uk: "Довжина – 38 см, довжина підвіски – 4 см.",
      ru: "Длина - 38 см, длина подвески - 4 см."
    }
  },
  {
    idString: "beads_50",
    id: 310,
    type: {
      uk: "Чокер на блакитній стрічці",
      ru: "Чокер на голубой ленте"
    },
    name: {
      uk: "Краплинка",
      ru: "Капелька"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Така прикраса створена на оксамитовій блакитній стрічці зі стразом у вигляді краплинки. Пасуватиме блакитнооким красуням,чудово підкреслить тендітну дівочу шийку. Чокер має невелику довжину, та за бажанням можливо змінити застібку і зробити подовження за рахунок ланцюжка. Фурнітура під срібло, застібка магнітна."
      ],
      ru: [
        "Такое украшение создано на бархатной голубой ленте со стразом в виде капельки. Подойдет голубоглазым красавицам, прекрасно подчеркнет хрупкую девичью шейку. Чокер имеет небольшую длину, и по желанию возможно изменить застежку и сделать удлинение за счет цепочки. Фурнитура под серебро, застежка магнитная."
      ],
    },
    dimensions: {
      uk: "Довжина – 35,5 см.",
      ru: "Длина - 35,5 см."
    }
  },
  {
    idString: "beads_51",
    id: 311,
    type: {
      uk: "Чокер на блакитній стрічці",
      ru: "Чокер на голубой ленте"
    },
    name: {
      uk: "Страз Маркіз",
      ru: "Страз Маркиз"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 4,
    description: {
      uk: [
        "Така прикраса створена на оксамитовій блакитній стрічці зі стразом у вигляді загостреного овалу,який називається «Маркіз». Пасуватиме блакитнооким красуням,чудово підкреслить тендітну дівочу шийку. Чокер має невелику довжину, та за рахунок ланцюжка стає довшим. Фурнітура під золото, застібка карабін."
      ],
      ru: [
        "Такое украшение создано  на бархатной голубой ленте со стразом в виде заостренного овала, который называется «Маркиз». Подойдет голубоглазым красавицам, прекрасно подчеркнет хрупкую девичью шейку. Чокер имеет небольшую длину, за счет цепочки становится длиннее. Фурнитура под золото, застежка карабин."
      ],
    },
    dimensions: {
      uk: "Довжина – 38 см, ланцюжок – 7 см.",
      ru: "Длина - 38 см, цепочка - 7 см."
    }
  },
  {
    idString: "beads_52",
    id: 312,
    type: {
      uk: "Чокер на блакитній стрічці",
      ru: "Чокер на голубой ленте"
    },
    name: {
      uk: "Страз Маркіз з кілечками",
      ru: "Страз Маркиз с колечками"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 4,
    description: {
      uk: [
        "Така прикраса створена на оксамитовій блакитній стрічці зі стразом у вигляді загостреного овалу, який називається «Маркіз». Пасуватиме блакитнооким красуням, чудово підкреслить тендітну дівочу шийку. Чокер має невелику довжину, та за рахунок ланцюжка стає довшим. Фурнітура під золото, застібка карабін."
      ],
      ru: [
        "Такое украшение создано на бархатной голубой ленте со стразом в виде заостренного овала, который называется «Маркиз». Подойдет голубоглазым красавицам, прекрасно подчеркнет хрупкую девичью шейку. Чокер имеет небольшую длину, за счет цепочки становится длиннее. Фурнитура под золото, застежка карабин."
      ]
    },
    dimensions: {
      uk: "Довжина – 38 см, ланцюжок – 7 см.",
      ru: "Длина - 38 см, цепочка - 7 см."
    }
  },
  {
    idString: "beads_53",
    id: 313,
    type: {
      uk: "Чокер на  волосіні",
      ru: "Чокер на леске"
    },
    name: {
      uk: "Страз Шампань",
      ru: "Страз Шампань"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Така прикраса створена на прозорій волосіні. Шатон зі стразом кольору «шампань» дуже гарно мерехтить та додає цій прикрасі витонченості та святковості, чудово підкреслить тендітну дівочу шийку. Фурнітура під золото, застібка карабінчик."
      ],
      ru: [
        "Такое украшение создано на прозрачной леске. Шатон со стразом цвета «шампань» очень хорошо мерцает и придает этому украшению  утонченность и праздничность, прекрасно подчеркнет хрупкую девичью шейку. Фурнитура под золото, застежка карабинчик."
      ]
    },
    dimensions: {
      uk: "Довжина – 37 см, подовження – 7 см.",
      ru: "Длина – 37 см, удлинение – 7 см."
    }
  },
  {
    idString: "beads_54",
    id: 314,
    type: {
      uk: "Чокер на волосіні",
      ru: "Чокер на леске"
    },
    name: {
      uk: "Шатон Кришталева краплинка",
      ru: "Шатон Хрустальная капля"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 4,
    description: {
      uk: [
        "Така прикраса створена на прозорій волосіні. Стразова краплинка гарно мерехтить та додає цій прикрасі витонченості та святковості, чудово підкреслить тендітну дівочу шийку. Фурнітура під срібло, застібка карабінчик."
      ],
      ru: [
        "Такое украшение создано на прозрачной леске. Стразовая  капля красиво переливается  и придает этому украшению  утонченность  и праздничность, прекрасно подчеркнет хрупкую девичью шейку. Фурнитура под серебро, застежка карабинчик."
      ]
    },
    dimensions: {
      uk: "Довжина – 38 см, подовження – 6 см.",
      ru: "Длина – 38 см, удлинение – 6 см."
    }
  },
  {
    idString: "beads_55",
    id: 315,
    type: {
      uk: "Чокер на волосіні",
      ru: "Чокер на леске"
    },
    name: {
      uk: "Капля кришталева",
      ru: "Капля хрустальная"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Така прикраса створена на прозорій волосіні. Кришталева намистина гарно мерехтить та додає цій прикрасі витонченості та святковості, чудово підкреслить тендітну дівочу шийку. Фурнітура під срібло, застібка карабінчик."
      ],
      ru: [
        "Такое украшение создано на прозрачной леске. Хрустальная бусина красиво  переливается  и придает этому  украшению  утонченность и праздничность, прекрасно подчеркнет хрупкую девичью шейку. Фурнитура под серебро, застежка карабинчик."
      ]
    },
    dimensions: {
      uk: "Довжина – 38 см, подовження – 6 см.",
      ru: "Длина – 38 см, удлинение – 6 см."
    }
  },
  {
    idString: "beads_56",
    id: 316,
    type: {
      uk: "Чокер на волосіні",
      ru: "Чокер на леске"
    },
    name: {
      uk: "Грайлива намистинка",
      ru: "Игривая бусинка"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Така прикраса створена на прозорій волосіні. Намистинка з ефектом АВ дуже гарно мерехтить та додає цій прикрасі витонченості та святковості, чудово підкреслить тендітну дівочу шийку. Фурнітура під золото, застібка карабінчик."
      ],
      ru: [
        "Такое украшение создано на прозрачной леске. Бусинка с эффектом АВ очень красиво переливается и придает этому  украшению  утонченность и праздничность, прекрасно подчеркнет хрупкую девичью шейку. Фурнитура под золото, застежка карабинчик."
      ]
    },
    dimensions: {
      uk: "Довжина – 32 см, подовження – 7 см.",
      ru: "Длина – 32 см, удлинение – 7 см."
    }
  },
  {
    idString: "beads_57",
    id: 317,
    type: {
      uk: "Чокер на волосіні",
      ru: "Чокер на леске"
    },
    name: {
      uk: "9 варіантів",
      ru: "9 вариантов"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 8,
    description: {
      uk: [
        "Популярні в цьому сезоні чокери на прозорій волосіні – це вишукана та витончена прикраса. Вам пропонуються 9 варіантів та три варіанти застібок. Довжина кожного чокера 35 см. Якщо такої довжини достатньо, можна скористатися магнітною застібкою або застібкою крапелька. Коли такої довжини замало,  використовується застібка карабін з подовженням. Розміри підвісок та намистин різні , від 4 мм x 10 мм  до 10 мм x 14 мм. Такі прикраси  додають  витонченість та святковість, чудово підкреслюють тендітну дівочу шийку.  Чокер буде запакований в подарункову коробочку."
      ],
      ru: [
        "Популярные в этом сезоне чокеры на прозрачной леске - это изысканное и утонченное украшение. Вам предлагаются 9 вариантов и три варианта застежек. Длина каждого чокера 35 см. Если такой длины достаточно, можно воспользоваться магнитной застежкой или застежкой капелька. Когда такой длины мало, используется застежка карабин с удлинением. Размеры подвесок и бусин разные, от 4 мм x 10 мм до 10 мм x 14 мм. Такие украшения придают утонченность и праздничность, прекрасно подчеркивают хрупкую девичью шейку. Чокер будет упакован в подарочную коробочку."
      ]
    },
    dimensions: {
      uk: "Довжина – 35 см без застібок.",
      ru: "Длина – 35 см без застежек."
    }
  },
  {
    idString: "beads_58",
    id: 320,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Сердечні прагнення",
      ru: "Сердечные стремления"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє зібране на стальну проволоку «з пам’яттю»  з кришталевих чеських намистин та доповнене чеськими намистинами «фарфале» , двома розмальованими сердечками з акрилу та фурнітурою під срібло. Прозорі  кришталеві намистини чудово виблискують, додаючи цій прикрасі  довершеності та святковості, а сердечки ніби праг уть до зустрічі.",
        "Така прикраса буде чудовим подарунком для коханої, чим обов’язково створить святковий настрій.",
        "Кольє чудово тримає форму, застібка – тогл."
      ],
      ru: [
        "Колье собрано на стальную проволоку «с памятью» из хрустальных чешских бусин и дополненное чешскими бусинами «фарфале», двумя разрисованными сердечками из акрила и фурнитурой под серебро. Прозрачные хрустальные  бусины прекрасно сверкают, добавляя этому  украшению совершенства и праздничности, а сердечки будто стремятся к встрече.",
        "Такое украшение будет замечательным подарком для любимой, чем обязательно создаст праздничное настроение.",
        "Колье прекрасно держит форму, застежка - тогл."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 45 см.",
      ru: "Длина колье - 45 см."
    }
  },
  {
    idString: "beads_59",
    id: 321,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Закоханий струмочок",
      ru: "Влюбленный ручеек"
    },
    available: "SALE",
    price: 230,
    imagesNumber: 8,
    description: {
      uk: [
        "Кольє зібране на стальну проволоку «з пам’яттю»  з рожевих перлинних  намистин та доповнене двома  сердечками з акрилу та фурнітурою під срібло. Намистинки «під перли» додають  цій прикрасі  довершеності та святковості, а сердечки ніби прагнуть до зустрічі. Кольє має підвіску, яка може бути відокремлена, або ж прикріплена до іншої прикраси на шнурочку чи то ланцюжку.",
        "Така прикраса буде чудовим подарунком для коханої, чим обов’язково створить святковий настрій.",
        "Кольє чудово тримає форму, має подовження, застібка – карабін."
      ],
      ru: [
        "Колье собрано  на стальную проволоку «с памятью» из розовых жемчужных бусин и дополненно двумя сердечками из акрила и фурнитурой под серебро. Бусинки «под жемчуг» придают этому украшению  совершенства и праздничности, а сердечки будто стремятся  к встрече. Колье имеет подвеску, которая может быть отделена, и прикреплена к другому  украшению  на шнурочке или цепочке.",
        "Такое украшение будет замечательным подарком для любимой, чем обязательно создаст праздничное настроение.",
        "Колье прекрасно держит форму, имеет удлинение, застежка - карабин."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 42 см, подовження – 4 см.",
      ru: "Длина колье - 42 см, удлинение - 4 см."
    }
  },
  {
    idString: "beads_60",
    id: 322,
    type: {
      uk: "Кулон",
      ru: "Кулон"
    },
    name: {
      uk: "Сердечний настрій",
      ru: "Сердечное настроение"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Основою цієї прикраси є тоненький силіконовий шнурочок  на якому прикріплений кулон у вигляді сердечка. Кулон прикрашений стразами, тому гарно переливається та виблискує. Позаду кулончика  на карабінчику прикріплена китичка (що знімається) зі  сріблястого ланцюжка. Кулон має подовження,  фурнітура під срібло.",
        "Такий кулон буде цікавим подарунком коханій дівчині."
      ],
      ru: [
        "Основой этого украшения является тонкий силиконовый шнурок на котором прикреплен рулончик  в виде сердечка. Кулон украшен стразами, поэтому хорошо переливается и сверкает. Позади кулона  на карабинчике  пристегнута кисточка (что снимается) из серебристой  цепочки. Кулон имеет удлинение, фурнитура под серебро.",
        "Такой кулон будет интересным подарком любимой девушке."
      ]
    },
    dimensions: {
      uk: "Довжина ланцюжка – 45 см, кулон з підвіскою – 9 см, подовження – 6,5 см.",
      ru: "Длина цепочки - 45 см, кулон с подвеской - 9 см, удлинение - 6,5 см."
    }
  },
  {
    idString: "beads_61",
    id: 330,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Сердечна пара",
      ru: "Сердечная пара"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє зібране на тоненький та ніжний ланцюжок «під срібло» та доповнене двома  рожевими сердечками з акрилу та фурнітурою під срібло, а також намистинами, що мають всередині блискітки. Кольє має підвіску, яка може бути відокремлена, і приєднана до зовсім іншої прикраси на шнурочку чи то ланцюжку.",
        "Така прикраса буде чудовим подарунком для коханої, чим обов’язково створить святковий настрій.",
        "Фурнітура – біжутерний сплав «під срібло», застібка магнітна."
      ],
      ru: [
        "Колье собрано на  тонкою и нежную  цепочку «под серебро» и дополненно  двумя  розовыми сердечками из акрила и фурнитурой под серебро, а также бусинами, имеющие внутри блестки. Колье имеет подвеску, которая может быть снята, и  прикреплена к другому  украшению на шнурке или цепочке.",
        "Такое украшение будет замечательным подарком для любимой, чем обязательно создаст праздничное настроение.",
        "Фурнитура - бижутерный сплав «под серебро», застежка магнитная."
      ]
    },
    dimensions: {
      uk: "Довжина ланцюжка – 47 см.",
      ru: "Длина цепочки - 47 см."
    }
   },
  {
    idString: "beads_62",
    id: 341,
    type: {
      uk: "Кольє-повітруля",
      ru: "Колье воздушное"
    },
    name: {
      uk: "НІЧНЕ СЯЙВО",
      ru: "Ночное сияние"
    },
    available: "SALE",
    price: 420,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє створене з мононитки з використанням різних матеріалів, а саме – використані сколи темно-синього авантюринового скла, кришталеві намистини, крупний та дрібний бісер.",
        "Погляньте, як таке кольє чудово виблискує і під сонячними променями, і під освітленням. Така прикраса чудово пасуватиме до вечірньої сукні, та придасть його власниці таємничості та чарівності. ",
        "Кольє складається з 21 ниток, фурнітура - біжутерній сплав 'під срібло', застібка – гачок."
      ],
      ru: [
        "Колье создано из мононити с использованием различных материалов, а именно - использованы сколы темно-синего авантюринового стекла, хрустальные бусины, крупный и мелкий бисер.",
        "Посмотрите, как такое колье прекрасно сверкает и под солнечными лучами, и под освещением. Такое украшение отлично подойдет к вечернему платью, и придаст его обладательнице таинственности и очарования. ",
        "Колье состоит из 21 нитей, фурнитура - бижутерный сплав 'под серебро', застежка - крючок."
      ]
    },
    dimensions: {
      uk: "Довжина по внутрішньому краю – 55 см, по зовнішньому – 75 см.",
      ru: "Длина по внутреннему краю - 55 см, по внешнему - 75 см."
    } 
    },
  {
    idString: "beads_63",
    id: 342,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Перлинна мелодія",
      ru: "Жемчужная мелодия"
    },
    available: "ORDER",
    price: 350,
    imagesNumber: 5,
    description: {
      uk: [
        "При створенні прикраси був використаний силіконовий шнур та намистини під перли. Вони так чудово розташувались на чотирьох шнурочках, ніби нотки на музичному стані…",
        "Така прикраса буде пасувати до будь-якого випадку, чудово доповнить Ваш образ. Одягнувши її, Ви точно не залишитесь поза увагою.",
        "При виготовленні використана фурнітура під срібло, застібка карабін з подовженням."
      ],
      ru: [
        "При создании украшения был использован силиконовый шнур и бусины под жемчуг. Они так прекрасно расположились на четырех шнурочках, как нотки на музыкальном стане ...",
        "Такое украшение будет подходить к любому случаю, прекрасно дополнит Ваш образ. Надев ее Вы, точно не останетесь без внимания.",
        "При изготовлении использована фурнитура под серебро, застежка карабин с удлинением."
      ]
    },
    dimensions: {
      uk: "Довжина по верхньому краю – 45 см, по нижньому – 50 см, подовження – 5 см.",
      ru: "Длина по верхнему краю - 45 см, по нижнему - 50 см, удлинение - 5 см."
    }
    },
  {
    idString: "beads_64",
    id: 343,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Червона квітка",
      ru: "Красный цветок"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "В основі такого кольє мається проволока «з пам’яттю», яка чудово тримає форму і дає можливість не використовувати застібку. Квітка з нейлонової сіточки разом з великою червоною намистиною створюють довершений образ.",
        "Така прикраса в тренді, модна та самодостатня. ЇЇ власниця  чудово виглядатиме та не залишиться непоміченою.",
        "Кольє має три оберти, що дає змогу носити особам з різними розмірами."
      ],
      ru: [
        "В основе такого колье имеется проволока «с памятью», которая прекрасно держит форму и позволяет не использовать застежку. Цветок с нейлоновой сеточки вместе с большой красной бусиной создают завершенный образ.",
        "Такое украшение в тренде, модное и самодостаточное. Его владелица будет прекрасно выглядеть и не останется незамеченной.",
        "Колье имеет три оборота, что позволяет носить личностям с различными размерами."
      ]
    },
    dimensions: {
      uk: "Довжина – 115 см.",
      ru: "Длина - 115 см."
    }
    },
  {
    idString: "beads_65",
    id: 344,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Фіолетові сни",
      ru: "Фиолетовые сны"
    },
    available: "SALE",
    price: 350,
    imagesNumber: 6,
    description: {
      uk: [
        "Одними з трендів біжутерії цього року є крупні ланцюжки та асиметрія. Ось на цій хвилі у мене створився такий набір: кольє з підвіскою та сережки. Темно фіолетові намистини «під перли» чудово поєднались з сріблястим ланцюжком. Також мається підвіска, яка закріплена на карабінчику і може бути знята при бажанні. ",
        "Застібка - лебідь, швензи в сережках виготовлені з гіпоалергійного сплаву.",
        "Такий комплект прекрасно доповнить Ваш стиль та образ, підкреслить Вашу чарівність."
      ],
      ru: [
        "Одними из трендов бижутерии этого года являются крупные цепочки и ассимметрия. Вот на этой волне у меня создался такой комплект: колье с подвеской и серьги. Темнофиолетови бусины под жемчуг прекрасно сочетаются с серебристой цепочкой. Также имеется подвеска, которая закреплена на карабинчике и может быть снята при желании.",
        " Застежка - лебедь, швензы в серьгах изготовлены из гипоаллергического сплава.",
        "Такой комплект прекрасно дополнит Ваш стиль и образ, подчеркнет Вашу очарование."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 51 см, підвіска – 6 см, сережки – 5,5 см.",
      ru: "Длина колье - 51 см, подвеска - 6 см, серьги - 5,5 см."
    }
    },
  {
    idString: "beads_66",
    id: 345,
    type: {
      uk: "Кольє-трансформер",
      ru: "Колье-трансформер"
    },
    name: {
      uk: "Молочний шлях",
      ru: "Млечный путь"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Одними з трендів біжутерії цього року є крупні ланцюжки та асиметрія. Ось на цій хвилі у мене створився такий набір: кольє з підвіскою та сережки. Молочні акрилові намистини з ефектом «котячого ока» чудово поєднались з сріблястим ланцюжком. Також мається підвіска, яка закріплена на швензі і може бути знята. А далі Ви можете поєднувати дещо за своїм бажанням. Наприклад, зняти підвіску і зробити з неї моносережку, а сережки повісити, як підвіски. Або ж зробити асиметрію з сережок: підвіска та сережка. ",
        "Застібка - лебідь, швензи в сережках виготовлені з гіпоалергійного сплаву.",
        "Такий комплект прекрасно доповнить Ваш стиль та образ, підкреслить Вашу чарівність."
      ],
      ru: [
        "Одними из трендов бижутерии этого года являются крупные цепочки и асимметрия. Вот на этой волне у меня создался такой набор: колье с подвеской и серьги. Молочные акриловые бусины с эффектом «кошачьего глаза» прекрасно сочетаются с серебристой цепочкой. Также имеется подвеска, которая закреплена на швензе и может быть снята. А дальше Вы можете сочетать кое-что по своему желанию. Например, снять подвеску и сделать из нее моносерьгу, а серьги повесить, как подвески. Или же сделать асиимметрию с сережек: подвеска и серьга.",
        "Застежка - лебедь, швензы в серьгах изготовлены из гипоаллергенного сплава.",
        "Такой комплект прекрасно дополнит Ваш стиль и образ, подчеркнет Вашу очарование."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 55 см, підвіска – 10,5 см, сережки – 7,5 см.",
      ru: "Длина колье - 55 см, подвеска - 10,5 см, серьги - 7,5 см."
    }
    },
  {
    idString: "beads_",
    id: 330,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Сердечна пара",
      ru: "Сердечная пара"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє зібране на тоненький та ніжний ланцюжок «під срібло» та доповнене двома  рожевими сердечками з акрилу та фурнітурою під срібло, а також намистинами, що мають всередині блискітки. Кольє має підвіску, яка може бути відокремлена, і приєднана до зовсім іншої прикраси на шнурочку чи то ланцюжку.",
        "Така прикраса буде чудовим подарунком для коханої, чим обов’язково створить святковий настрій.",
        "Фурнітура – біжутерний сплав «під срібло», застібка магнітна."
      ],
      ru: [
        "Колье собрано на  тонкою и нежную  цепочку «под серебро» и дополненно  двумя  розовыми сердечками из акрила и фурнитурой под серебро, а также бусинами, имеющие внутри блестки. Колье имеет подвеску, которая может быть снята, и  прикреплена к другому  украшению на шнурке или цепочке.",
        "Такое украшение будет замечательным подарком для любимой, чем обязательно создаст праздничное настроение.",
        "Фурнитура - бижутерный сплав «под серебро», застежка магнитная."
      ]
    },
    dimensions: {
      uk: "Довжина ланцюжка – 47 см.",
      ru: "Длина цепочки - 47 см."
    }
    },
  {
    idString: "beads_",
    id: 330,
    type: {
      uk: "Кольє",
      ru: "Колье"
    },
    name: {
      uk: "Сердечна пара",
      ru: "Сердечная пара"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Кольє зібране на тоненький та ніжний ланцюжок «під срібло» та доповнене двома  рожевими сердечками з акрилу та фурнітурою під срібло, а також намистинами, що мають всередині блискітки. Кольє має підвіску, яка може бути відокремлена, і приєднана до зовсім іншої прикраси на шнурочку чи то ланцюжку.",
        "Така прикраса буде чудовим подарунком для коханої, чим обов’язково створить святковий настрій.",
        "Фурнітура – біжутерний сплав «під срібло», застібка магнітна."
      ],
      ru: [
        "Колье собрано на  тонкою и нежную  цепочку «под серебро» и дополненно  двумя  розовыми сердечками из акрила и фурнитурой под серебро, а также бусинами, имеющие внутри блестки. Колье имеет подвеску, которая может быть снята, и  прикреплена к другому  украшению на шнурке или цепочке.",
        "Такое украшение будет замечательным подарком для любимой, чем обязательно создаст праздничное настроение.",
        "Фурнитура - бижутерный сплав «под серебро», застежка магнитная."
      ]
    },
    dimensions: {
      uk: "Довжина ланцюжка – 47 см.",
      ru: "Длина цепочки - 47 см."
    }
  },
];
export default beads;