const collections = [
  {
    idString: "collections_1",
    id: 800,
    name: "Гранатовый глинтвейн",
    available: false,
    price: 250,
    imagesNumber: 6,
    description: [
      "Украшение  изготовлено из мононити  с   использованием различных материалов, а именно, использованы  сколы  натурального  граната, бусины под красный   жемчуг, крупный  и мелкий бисер.",
      "Колье состоит из  12 нитей, фурнитура под серебро, застежка – карабин, с удлинением.",
      "Считалось, что гранат веселит сердце, придает бодрость и оптимизм. Кто носит гранат – приобретает власть над людьми. Беременным женщинам камень обеспечивал благополучные роды, давал жизненные силы. Гранат врачует сердце, мозг и память. От украшения веет теплом, его красноватый цвет напоминает согревающий глинтвейн с неповторимыми нотками различных ароматов.",
      "Особенно эффектно смотрится украшение при электрическом освещении.",
      "Этот комплект  очень удачно подчеркнет изящество шеи и Вашу красоту. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",

    ],
    dimensions:
      "Колье: по внутреннему краю – 55 см, по наружному – 65 см. Серьги: длина со швензой – 7 см",
    addCategories: ["beads", "earrings"],
    related: ["beads_7", "earrings_2"]
  },
  {
    idString: "collections_2",
    id: 790,
    name: "Жемчужное прикосновение",
    available: true,
    price: 250,
    imagesNumber: 4,
    description: [
      "Это украшение создано для невесты. Оно нежное и праздничное, воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин – праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
      "Кроме того это комплект  подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
      "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
      "Это украшение создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура – под серебро (бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок  лобстер."
    ],
    dimensions:
      "Колье: по внутреннему краю – 38 см, по наружному – 46 см, имеется – удлинение 7 см. Серьги: длина со швензой – 7 см.",
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_5", "earrings_3"],
    sameId: 880
  },
  {
    idString: "collections_3",
    id: 780,
    name: "Ледяное царство",
    available: false,
    price: 350,
    imagesNumber: 5,
    description: [
      "Украшение изготовлено из набора бусин различных  размеров (от 8 до 25 мм) и материалов. При изготовлении использованы чешские хрустальные бусины с радужными переливами, бусины венецианского стекла, так называемые редкие  плетенные металлические бусины, бусины со стразами. Что их объединяет, так это то, что они все прозрачные, с добавлением серебристого цвета.",
      "Это украшение прекрасно дополнит  Ваш наряд. Прозрачность бусин позволяет носить его с одеждой в любой цветовой гамме. Эффектно смотрится как  на декольте, так и на закрытой шейке. Благодаря бусинам с радужным переливом и бусинам из венецианского стекла,  великолепно выглядит при электрическом освещении. Можно применять как вечерний и как повседневный вариант. Украшение украсит ваш образ, сделает его неотразимым, привлечет к вам взгляды.",
      "Колье  нанизано на ювелирную сверхпрочную проволоку, которая  не рвется и не ржавеет. Застежка – прочный карабин, возможно удлинение.",
    ],
    dimensions:
      "Колье: по верхней низке – 63 см, по нижнему краю – 76 см. Серьги: длина со швензой – 6 см.",
    addCategories: ["beads", "earrings"],
    related: ["beads_1", "earrings_7"]
  },
  {
    idString: "collections_4",
    id: 770,
    name: "Смородинка  радужная",
    available: true,
    price: 200,
    imagesNumber: 6,
    description: [
      "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
      "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
      "Фурнитура под серебро, застежка –  лобстер, имеется цепочка-удлинитель.",
      "Комплект  прекрасно дополнит  наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
    ],
    dimensions:
      "Колье: длина украшения – 49 см, с цепочкой-удлинителем – 56 см. Серьги: длина со швензой – 8 см.",
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_3", "earrings_9"],
    sameId: 870
  },

];
export default collections;