const text = {
  siteTitle: 'Прикраси вiд майстрині',
  siteMotto: {
    uk: 'Оригінальні авторські прикраси на замовлення',
    ru: 'Оригинальные авторские украшения на заказ'
  },
  about: {
    pageTitle: {
      uk: 'Про себе',
      ru: 'Про себя'
    },
    motto: {
      uk: '"...тепло душі своєї дарую щедро Вам"',
      ru: '"...теплом души своей хочу делиться с Вами"'
    },
    p0: {
      uk: 'Шановний Відвідувачу!',
      ru: 'Уважаемый Посетитель!'
    },
    p1: {
      uk: 'Вітаю Вас на сторінках мого сайту "Прикраси від майстрині"!',
      ru: 'Приветствую Вас на страницах моего сайта «Прикраси від майстрині»!'
    },
    p2: {
      uk: 'Кожна людина в житті прагне прикрасити буденність, і світ нам дарує чимало засобів для цього. Одним з них є прикраси. Намиста, кольє, сережки, весільні прикраси, – все це, зроблене моїми руками, Ви знайдете на цьому сайті, і все це, зроблено з надією, що воно прикрасить хоча б на мить чиєсь життя та привнесе в нього трохи більше тепла, світла, любові, всього того, що я вкладаю в створені мною прикраси.',
      ru: 'Каждый человек в жизни стремится украсить обыденность, и мир нам дарит немало средств для этого. Одним из них являются украшения… Бусы, колье, серьги, свадебные украшения, – все это, сделанное моими руками, Вы найдете на этом сайте, и все это, сделано с надеждой, что оно украсит хотя бы на какое-то мгновение чью-то жизнь и привнесет в него немного больше тепла, света, любви, всего того, что я вкладываю в созданные мной украшения.'
    },
    p3: {
      uk: 'Я завжди прагнула до чогось творчого, але не знала, що це буде. Довго шукала себе та знайшла. Ще з дитинства збирала різні намистинки та намагалась з них щось зробити. І з першими прикрасами мої мрії почали здійснюватись та втілюватися у намистах, сережках... Я вважаю, що рукоділля, наче магія, коли маючи невелику долю якихось матеріалів, ти створюєш дивні речі. І я просто насолоджуюсь кожною хвилиною, проведеною за рукоділлям. Для мене рукоділля – це гарний спосіб заспокоїти себе, полетіти думками далеко-далеко, покращити настрій. А за такого стану душі й створюються речі, які приносять позитивні емоції й майстру, й майбутньому власнику!',
      ru: 'Я всегда стремилась к чему-то творческому, но не знала, что это будет. Долго искала себя и нашла. Еще с детства собирала разные бусинки и пыталась с них что-то сделать. И с первым украшением мои мечты начали осуществляться и воплощаться в бусах, сережках… Я считаю, что рукоделие, как магия, когда имея небольшую долю каких-то материалов, ты создаешь удивительные вещи. И я просто наслаждаюсь каждой минутой, проведенной за рукоделием. Для меня рукоделие – это хороший способ успокоить себя, улететь мыслями далеко-далеко, улучшить настроение. А при таком состоянии души и создаются вещи, которые приносят позитивные эмоции и мастеру, и будущему владельцу!'
    },
    p4: {
      uk: 'Сподіваюсь, що на цьому сайті Ви знайдете те, що прикрасить Ваше життя! ',
      ru: 'Надеюсь, что на этом сайте Вы найдете то, что украсит Вашу жизнь!'
    },
    p5: {
      uk: 'Дякую, що завітали! Нехай щастить!',
      ru: 'Спасибо, что посетили! Удачи!'
    },
    p6: {
      uk: 'Майстриня Лідія',
      ru: 'Мастерица Лидия'
    },
  },
  howToBuy: {
    uk: 'Як придбати прикрасу',
    ru: 'Как приобрести украшение'
  },
  howToOrder: {
    pageTitle: {
      uk: 'Як замовити оригінальну прикрасу',
      ru: 'Как заказать оригинальное украшение'
    },
    link: {
      uk: 'Як замовити прикрасу',
      ru: 'Как заказать украшение'
    },
    p1: {
      uk: 'На сайті представлені готові вироби. Але якщо жодна з представлених прикрас вам не підходить або у вас є певна задумка, яку необхідно втілити, я з задоволенням зроблю прикрасу для вас на замовлення.',
      ru: 'На сайте представлены готовые изделия. Но если ни одно из представленных украшений вам не подходит или у вас есть определенная задумка, которую необходимо воплотить, я с удовольствием сделаю украшение для вас на заказ.'
    },
    p2: {
      uk: 'Ви можете обрати будь-яку з прикрас на сайті за основу і вказати, що необхідно додати або переробити. Також можете надіслати мені на пошту або в Фейсбук фотографії прикраси для загального образу того, що ви хочете отримати. Можливо у вас є стильний одяг, яку бажано доповнити стильною оригінальною біжутерією - надсилайте фотографії одягу і я запропоную вам різні варіанти прикрас, які можна виготовити під ваш стиль.',
      ru: 'Вы можете выбрать любое из украшений на сайте за основу и указать, что необходимо добавить или переделать. Также можете прислать мне на почту или в Фейсбук фотографии украшения для общего образа того, что вы хотите получить. Возможно у вас есть стильная одежда, которую желательно дополнить стильной оригинальной бижутерией - высылайте фотографии одежды и я предложу вам разные варианты украшений, которые можно изготовить под ваш стиль.'
    },
    p3: {
      uk: 'Перед замовленням ми з вами обов\'язково обговоримо всі важливі для вас нюанси - термін виготовлення, матеріали і ціну прикраси. А для мене важливим буде, щоб ви носили прикрасу із задоволенням!',
      ru: 'Перед заказом мы с вами обязательно обсудим все важные для вас нюансы - срок изготовления, материалы и цену украшения. А для меня важным будет, чтобы вы носили украшение с удовольствием!'
    }
  },
  reasonsToBuy: {
    pageTitle: {
      uk: '5 причин чому авторська біжутерія ручної роботи - кращий подарунок для жінки на 14 лютого і 8 березня',
      ru: '5 причин почему авторская бижутерия ручной работы - лучший подарок для женщины на 14 февраля и 8 марта'
    },
    linkLabel: {
      uk: 'Авторська біжутерія - кращий подарунок для жінки',
      ru: 'Авторская бижутерия - лучший подарок для женщины'
    },
    firstReasonTitle: {
      uk: 'Цей подарунок завжди буде корисний.',
      ru: 'Этот подарок всегда будет полезен.'
    },
    firstReasonText: {
      uk: 'Будь-якій жінці потрібен запас прикрас, щоб мати свободу вибору свого образу щодня. Дорогоцінні ювелірні прикраси - це прикраси на свято, для світського заходу. Біжутерія - це прикраси на кожен день. Це можливість змінювати свій стиль щодня.',
      ru: 'Любой женщине нужен запас украшений, чтобы иметь свободу выбора своего образа на каждый день. Драгоценные ювелирные украшения - это украшения на праздник, для светского мероприятия. Бижутерия - это украшения на каждый день. Это возможность менять свой стиль каждый день.'
    },
    secondReasonTitle: {
      uk: 'Усі жінки люблять прикраси.',
      ru: 'Все женщины любят украшения.'
    },
    secondReasonText: {
      uk: 'Така жіноча натура. Жінки люблять створювати новий образ кожного дня, адже бути мінливою ​​- це так властиво жінці. І однією тільки зміною елементів гардеробу тут важко обійтися. Тут на допомогу приходять прикраси, які можуть як доповнити образ, так і змінити його.',
      ru: 'Такова женская натура. Женщины любят создавать новый образ каждый день, ведь быть переменчивой - это так в духе женщины. И одной только сменой элементов гардероба здесь трудно обойтись. Но на помощь приходят украшения, которые могут как дополнить образ, так и изменить его.'
    },
    thirdReasonTitle: {
      uk: 'Біжутерія не зобов\'язує дівчину ні до чого, на відміну від дорогих ювелірних прикрас.',
      ru: 'Бижутерия не обязывает девушку ни к чему, в отличие от дорогих ювелирных украшений.'
    },
    thirdReasonText: {
      uk: 'Дорогі прикраси в якості подарунка можуть збентежити дівчину та змусити її думати, що молодий чоловік намагається купити її прихильність таким дорогим подарунком. Тому такі прикраси зазвичай дарують жінкам, з якими чоловіка пов\'язують близькі тривалі або родинні стосунки (мама, сестра, наречена, дружина). Якщо ж своїм подарунком чоловік хоче лише надати знак уваги дівчині, то унікальна авторська біжутерія буде саме тим подарунком, який не буде зобов\'язувати дівчину ні до чого.',
      ru: 'Дорогие украшения в качестве подарка могут смутить девушку, заставив её думать, что дарящий пытается купить её расположение таким дорогим подарком. Поэтому такие украшения обычно дарят женщинам, с которыми мужчину связывают близкие длительные  или родственные отношения (мама, сестра, невеста, жена). Если же своим подарком мужчина хочет лишь оказать знак внимания девушке, то уникальная авторская бижутерия будет именно тем подарком, который не будет обязывать девушке к чему-либо.'
    },
    fourthReasonTitle: {
      uk: 'Авторська біжутерія ручної роботи - єдина і неповторна.',
      ru: 'Авторская бижутерия ручной работы - единственная и неповторимая.'
    },
    fourthReasonText: {
      uk: 'Саме ці два слова ми зазвичай говоримо про жінку. Тому подарувати фабричну прикрасу масового виробництва - це в певному сенсі образити дівчину, запропонувавши їй носити прикрасу, яку можуть носити тисячі інших жінок. Уявіть як вона буде себе почувати, якщо зіткнеться з іншою дівчиною, у якої буде аналогічна прикраса. Звісно така ситуація виключена з прикрасами ручної роботи.',
      ru: 'Именно эти два слова мы обычно говорим про женщину. Поэтому подарить фабричное украшение массового производства - это в некотором роде оскорбить девушку, предложив ей носить украшение, которое могут носить тысячи других женщин. Представьте каково ей будет столкнуться с другой девушкой, у которой будет аналогичное украшение. Конечно такая ситуация исключена с украшениями ручной работы.'
    },
    fifthReasonTitle: {
      uk: 'Доречність.',
      ru: 'Уместность.'
    },
    fifthReasonText: {
      uk: 'Не позаздриш чоловікові, якому належить обрати подарунок жінці... Це не той випадок, де на питання є одна проста відповідь і головне ії знайти. У різних випадках ця відповідь буде різною. Вона буде змінюватись в залежності від приводу для подарунку, від близькості відносин, і від багатьох інших менш або більш значущих обставин. Це схоже на розв\'язок рівняння. І одним з головних параметрів у вирішенні рівняння буде доречність. Наскільки доречним буде той чи інший подарунок в даній ситуації. І якщо це не день народження близької людини, і не той випадок, коли дівчина не носить взагалі прикрас (і таке теж буває), то доречність прикрас ручної роботи в якості подарунку не викликає сумнівів.',
      ru: 'Не позавидуешь мужчине, которому предстоит выбрать подарок женщине... Это не тот случай, где на вопрос есть один простой ответ и главное его найти. В разных случаях этот ответ будет разным. Он будет меняется в зависимости от повода для подарка, от степени близости отношений, и от многих других менее или более значимых условий. Это похоже на решение уравнения. И одним из главных параметров в решении уравнения будет уместность. Насколько уместным будет тот или иной подарок в данной ситуации. И если это не день рождения близкого человека, и не тот случай, когда девушка не носит вообще украшений (и такое тоже бывает), то уместность украшений ручной работы в качестве подарка не вызывает сомнений.'
    },
  },
  videoTitle: {
    uk: 'Як виглядає прикраса, доправлена поштою',
    ru: 'Как выглядит украшение, доставленное почтой'
  },
  metaDescription: {
    uk: 'Біжутерия (намисто, кольє, сережки), прикраси для нареченої, handmade',
    ru: 'Бижутерия (бусы, колье, серьги), украшения для невесты, handmade'
  },
  // tel: '+38-098-475-80-87',
  tel: '+38-067-504-99-79',
  mail: 'post@prykrasy-hm.com.ua',
  contactOnFb: {
    uk: 'Написати у Facebook',
    ru: 'Написать в Facebook'
  },
  all: {
    uk: 'Всі прикраси',
    ru: 'Все украшения'
  },
  beads: {
    uk: 'Намисто, кольє',
    ru: 'Бусы, колье'
  },
  earrings: {
    uk: 'Сережки',
    ru: 'Серьги'
  },
  bracelets: {
    uk: 'Браслети',
    ru: 'Браслеты'
  },
  collections: {
    uk: 'Комплекти',
    ru: 'Комплекты'
  },
  bridal: {
    uk: 'Прикраси для нареченої',
    ru: 'Украшения для невесты'
  },
  handmade: {
    uk: 'Handmade',
    ru: 'Handmade'
  },
  available: {
    SALE: {
      uk: 'В наявності',
      ru: 'В наличии'
    },
    ORDER: {
      uk: 'Продано',
      ru: 'Продано'
    }
  },
  isNotAvailableNote: {
    uk: 'Виготовлення на замовлення з врахуванням індивідуальних побажань замовника',
    ru: 'Изготовление на заказ с учетом индивидуальных пожеланий заказчика'
  },
  hryvny: 'грн',
  collection: {
    uk: 'Комплект',
    ru: 'Комплект'
  },
  description: {
    uk: 'Опис',
    ru: 'Описание'
  },
  dimensions: {
    uk: 'Розміри',
    ru: 'Размеры'
  },
  orderItem: {
    uk: 'Замовлення виробу',
    ru: 'Заказ изделия'
  },
  otherItemsTitle: {
    uk: 'Інші вироби',
    ru: 'Другие изделия'
  },
  delivery: {
    uk: 'Доправлення виробів здійснюється поштою (Нова пошта, Укрпошта) за рахунок отримувача.',
    ru: 'Доставка изделий осуществляется почтой (Новая почта, Укрпошта) за счет получателя.'
  },
  payment: {
    uk: 'Сплатити за замовлений виріб можна двума способами:',
    ru: 'Оплатить заказанное изделие можно двумя способами:'
  },
  payment1case: {
    uk: '1. Передоплата: відправити оплату за виріб на карту (номер карти буде надісланий у повідомленні).',
    ru: '1. Предоплата: переслать оплату за изделие на карту (номер карты будет выслан в сообщении).'
  },
  payment2case: {
    uk: '2. Оплата при отриманні: відправити оплату накладеним платежем у відділенні пошти при отриманні виробу.',
    ru: '2. Оплата при получении: отправить оплату наложенным платежом в отделении почты при получении изделия.'
  },
  freeDelivery: {
    uk: '*При сумі замовлення від 500 грн - доправлення безкоштовне.',
    ru: '*При сумме заказа от 500 грн - доставка бесплатная.'
  },
  deliveryInKyiv: {
    uk: '**У Києві можливе (за домовленністю з майстром) безкоштовне доправлення виробу в район центру міста або біля Національного авіаційного університет та оплата готівкою при отриманні. ',
    ru: '**В Киеве возможна (по договоренности с мастером) бесплатная доставка изделия в район центра города или возле Национального авиационного университета  и оплата наличными при получении. '
  },
  announcement290820: {
    heading: {
      uk: 'Побачити, приміряти, проконсультуватися, придбати будь-яку з представлених прикрас можна буде 4-6 вересня 2020 р. на Міжнародній виставці "Рукоділля. Бізнес & Хобі" (Київ, МВЦ).',
      ru: 'Увидеть, примерить, проконсультироваться, купить любое из представленных украшений можно будет 4-6 сентября 2020 г. на Международной выставке "Рукоделие. Бизнес & Хобби" (Киев, МВЦ).'
    },
    linkText: {
      uk: 'Детальніше про час відвідування і схему розташування мого стенду\n',
      ru: 'Подробнее о времени посещения и схеме расположения моего стенда'
    }
  },
  fairs: {
    pageTitle: {
      uk: 'Виставки',
      ru: 'Выставки'
    }
  },
  fair2908020: {
    pageTitle: {
      uk: 'Відвідайте стенд "Прикраси вiд майстріні" на виставці "Рукоділля. Бізнес & Хобі" (Київ, МВЦ, 4-6 вересня 2020 р.)',
      ru: 'Посетите стенд "Прикраси вiд майстрині" на выставке "Рукоделие. Бизнес & Хобби" (Киев, МВЦ, 4-6 сентября 2020 г.)'
    },
    text1: {
      uk: 'З 4 по 6 вересня 2020 року в Міжнародному виставковому центрі пройде виставка "Рукоділля. Бізнес & Хобі", на якій на стенді РП10а будуть представлені вироби "Прикраси вiд майстріні".',
      ru: 'С 4 по 6 сентября 2020 года в Международном выставочном центре пройдет выставка "Рукоделие. Бизнес & Хобби", на которой на стенде РП10а будут представлены изделия "Прикраси вiд майстрині".'
    },
    text2: {
      uk: 'На виставці ви будете мати можливість ознайомитися наживо з прикрасами, приміряти їх, проконсультуватися з майстром, а також придбати будь-яку з вподобаних прикрас.',
      ru: 'На выставке вы будете иметь возможность ознакомиться в живую с украшениями, примерить их, проконсультироваться с мастером, а также приобрести любое из понравившихся изделий.'
    },
    text3: {
      uk: 'Стенд "Прикраси вiд майстріні" позначений зеленим кружком на схемі.',
      ru: 'Стенд "Прикраси вiд майстрині" обозначен зеленым кружком на схеме.'
    },
    text4: {
      uk: 'Розклад роботи виставки: 4-5 вересня (10: 00-19: 00), 6 вересня (10: 00-17: 00).',
      ru: 'Расписание работы выставки: 4-5 сентября (10:00-19:00), 6 сентября (10:00-17:00).'
    },
    text5: {
      uk: 'Детальну інформацію про те, як дістатися на виставку і про саму виставку, можна знайти на сайті виставки:',
      ru: 'Детальную информацию о том, как добраться на выставку и о самой выставке, можно найти на сайте выставки: '
    }
  }
};
export default text;