const text = {
  siteTitle: 'Прикраси вiд майстрині',
  siteMotto: {
    uk: 'Оригінальні авторські прикраси на замовлення',
    ru: 'Оригинальные авторские украшения на заказ'
  },
  howToBuy: {
    uk: 'Як придбати прикрасу',
    ru: 'Как приобрести украшение'
  },
  reasonsToBuy: {
    pageTitle: {
      uk: '5 причин чому авторська біжутерія ручної роботи - кращий подарунок для жінки на 14 лютого і 8 березня',
      ru: '5 причин почему авторская бижутерия ручной работы - лучший подарок для женщины на 14 февраля и 8 марта'
    },
    linkLabel: {
      uk: 'Авторська біжутерія - кращий подарунок для жінки',
      ru: 'Авторская бижутерия - лучший подарок для женщины'
    },
    firstReasonTitle: {
      uk: 'Цей подарунок завжди буде корисний.',
      ru: 'Этот подарок всегда будет полезен.'
    },
    firstReasonText: {
      uk: 'Будь-якій жінці потрібен запас прикрас, щоб мати свободу вибору свого образу щодня. Дорогоцінні ювелірні прикраси - це прикраси на свято, для світського заходу. Біжутерія - це прикраси на кожен день. Це можливість змінювати свій стиль щодня.',
      ru: 'Любой женщине нужен запас украшений, чтобы иметь свободу выбора своего образа на каждый день. Драгоценные ювелирные украшения - это украшения на праздник, для светского мероприятия. Бижутерия - это украшения на каждый день. Это возможность менять свой стиль каждый день.'
    },
    secondReasonTitle: {
      uk: 'Усі жінки люблять прикраси.',
      ru: 'Все женщины любят украшения.'
    },
    secondReasonText: {
      uk: 'Така жіноча натура. Жінки люблять створювати новий образ кожного дня, адже бути мінливою ​​- це так властиво жінці. І однією тільки зміною елементів гардеробу тут важко обійтися. Тут на допомогу приходять прикраси, які можуть як доповнити образ, так і змінити його.',
      ru: 'Такова женская натура. Женщины любят создавать новый образ каждый день, ведь быть переменчивой - это так в духе женщины. И одной только сменой элементов гардероба здесь трудно обойтись. Но на помощь приходят украшения, которые могут как дополнить образ, так и изменить его.'
    },
    thirdReasonTitle: {
      uk: 'Біжутерія не зобов\'язує дівчину ні до чого, на відміну від дорогих ювелірних прикрас.',
      ru: 'Бижутерия не обязывает девушку ни к чему, в отличие от дорогих ювелирных украшений.'
    },
    thirdReasonText: {
      uk: 'Дорогі прикраси в якості подарунка можуть збентежити дівчину та змусити її думати, що молодий чоловік намагається купити її прихильність таким дорогим подарунком. Тому такі прикраси зазвичай дарують жінкам, з якими чоловіка пов\'язують близькі тривалі або родинні стосунки (мама, сестра, наречена, дружина). Якщо ж своїм подарунком чоловік хоче лише надати знак уваги дівчині, то унікальна авторська біжутерія буде саме тим подарунком, який не буде зобов\'язувати дівчину ні до чого.',
      ru: 'Дорогие украшения в качестве подарка могут смутить девушку, заставив её думать, что дарящий пытается купить её расположение таким дорогим подарком. Поэтому такие украшения обычно дарят женщинам, с которыми мужчину связывают близкие длительные  или родственные отношения (мама, сестра, невеста, жена). Если же своим подарком мужчина хочет лишь оказать знак внимания девушке, то уникальная авторская бижутерия будет именно тем подарком, который не будет обязывать девушке к чему-либо.'
    },
    fourthReasonTitle: {
      uk: 'Авторська біжутерія ручної роботи - єдина і неповторна.',
      ru: 'Авторская бижутерия ручной работы - единственная и неповторимая.'
    },
    fourthReasonText: {
      uk: 'Саме ці два слова ми зазвичай говоримо про жінку. Тому подарувати фабричну прикрасу масового виробництва - це в певному сенсі образити дівчину, запропонувавши їй носити прикрасу, яку можуть носити тисячі інших жінок. Уявіть як вона буде себе почувати, якщо зіткнеться з іншою дівчиною, у якої буде аналогічна прикраса. Звісно така ситуація виключена з прикрасами ручної роботи.',
      ru: 'Именно эти два слова мы обычно говорим про женщину. Поэтому подарить фабричное украшение массового производства - это в некотором роде оскорбить девушку, предложив ей носить украшение, которое могут носить тысячи других женщин. Представьте каково ей будет столкнуться с другой девушкой, у которой будет аналогичное украшение. Конечно такая ситуация исключена с украшениями ручной работы.'
    },
    fifthReasonTitle: {
      uk: 'Доречність.',
      ru: 'Уместность.'
    },
    fifthReasonText: {
      uk: 'Не позаздриш чоловікові, якому належить обрати подарунок жінці... Це не той випадок, де на питання є одна проста відповідь і головне ії знайти. У різних випадках ця відповідь буде різною. Вона буде змінюватись в залежності від приводу для подарунку, від близькості відносин, і від багатьох інших менш або більш значущих обставин. Це схоже на розв\'язок рівняння. І одним з головних параметрів у вирішенні рівняння буде доречність. Наскільки доречним буде той чи інший подарунок в даній ситуації. І якщо це не день народження близької людини, і не той випадок, коли дівчина не носить взагалі прикрас (і таке теж буває), то доречність прикрас ручної роботи в якості подарунку не викликає сумнівів.',
      ru: 'Не позавидуешь мужчине, которому предстоит выбрать подарок женщине... Это не тот случай, где на вопрос есть один простой ответ и главное его найти. В разных случаях этот ответ будет разным. Он будет меняется в зависимости от повода для подарка, от степени близости отношений, и от многих других менее или более значимых условий. Это похоже на решение уравнения. И одним из главных параметров в решении уравнения будет уместность. Насколько уместным будет тот или иной подарок в данной ситуации. И если это не день рождения близкого человека, и не тот случай, когда девушка не носит вообще украшений (и такое тоже бывает), то уместность украшений ручной работы в качестве подарка не вызывает сомнений.'
    },
  },
  metaDescription: {
    uk: 'Біжутерия (намисто, кольє, сережки), прикраси для нареченої, handmade',
    ru: 'Бижутерия (бусы, колье, серьги), украшения для невесты, handmade'
  },
  // tel: '+38-098-475-80-87',
  tel: '+38-067-504-99-79',
  mail: 'post@prykrasy-hm.com.ua',
  contactOnFb: {
    uk: 'Написати у Facebook',
    ru: 'Написать в Facebook'
  },
  all: {
    uk: 'Всі прикраси',
    ru: 'Все украшения'
  },
  beads: {
    uk: 'Намисто, кольє',
    ru: 'Бусы, колье'
  },
  earrings: {
    uk: 'Сережки',
    ru: 'Серьги'
  },
  bracelets: {
    uk: 'Браслети',
    ru: 'Браслеты'
  },
  collections: {
    uk: 'Комплекти',
    ru: 'Комплекты'
  },
  bridal: {
    uk: 'Прикраси для нареченої',
    ru: 'Украшения для невесты'
  },
  handmade: {
    uk: 'Handmade',
    ru: 'Handmade'
  },
  available: {
    SALE: {
      uk: 'В наявності',
      ru: 'В наличии'
    },
    ORDER: {
      uk: 'Продано',
      ru: 'Продано'
    }
  },
  isNotAvailableNote: {
    uk: 'Виготовлення на замовлення з врахуванням індивідуальних побажань замовника',
    ru: 'Изготовление на заказ с учетом индивидуальных пожеланий заказчика'
  },
  hryvny: 'грн',
  collection: {
    uk: 'Комплект',
    ru: 'Комплект'
  },
  description: {
    uk: 'Опис',
    ru: 'Описание'
  },
  dimensions: {
    uk: 'Розміри',
    ru: 'Размеры'
  },
  orderItem: {
    uk: 'Замовлення виробу',
    ru: 'Заказ изделия'
  },
  otherItemsTitle: {
    uk: 'Інші вироби',
    ru: 'Другие изделия'
  },
  delivery: {
    uk: 'Доправлення виробів здійснюється поштою (Нова пошта, Укрпошта) за рахунок отримувача.',
    ru: 'Доставка изделий осуществляется почтой (Новая почта, Укрпошта) за счет получателя.'
  },
  payment: {
    uk: 'Сплатити за замовлений виріб можна двума способами:',
    ru: 'Оплатить заказанное изделие можно двумя способами:'
  },
  payment1case: {
    uk: '1. Передоплата: відправити оплату за виріб на карту (номер карти буде надісланий у повідомленні).',
    ru: '1. Предоплата: переслать оплату за изделие на карту (номер карты будет выслан в сообщении).'
  },
  payment2case: {
    uk: '2. Оплата при отриманні: відправити оплату накладеним платежем у відділенні пошти при отриманні виробу.',
    ru: '2. Оплата при получении: отправить оплату наложенным платежом в отделении почты при получении изделия.'
  },
  freeDelivery: {
    uk: '*При сумі замовлення від 500 грн - доправлення безкоштовне.',
    ru: '*При сумме заказа от 500 грн - доставка бесплатная.'
  },
  deliveryInKyiv: {
    uk: '**У Києві можливе (за домовленністю з майстром) безкоштовне доправлення виробу в район центру міста або біля Національного авіаційного університет та оплата готівкою при отриманні. ',
    ru: '**В Киеве возможна (по договоренности с мастером) бесплатная доставка изделия в район центра города или возле Национального авиационного университета  и оплата наличными при получении. '
  }
};
export default text;