const text = {
  siteTitle: 'Прикраси вiд майстрині',
  siteMotto: {
    uk: 'Оригінальні авторські прикраси на замовлення',
    ru: 'Оригинальные авторские украшения на заказ'
  },
  howToBuy: {
    uk: 'Як придбати прикрасу',
    ru: 'Как приобрести украшение'
  },
  metaDescription: {
    uk: 'Біжутерия (намисто, кольє, сережки), прикраси для нареченої, handmade',
    ru: 'Бижутерия (бусы, колье, серьги), украшения для невесты, handmade'
  },
  tel: '+38-098-475-80-87',
  mail: 'post@prykrasy-hm.com.ua',
  contactOnFb: {
    uk: 'Написати у Facebook',
    ru: 'Написать в Facebook'
  },
  all: {
    uk: 'Всі прикраси',
    ru: 'Все украшения'
  },
  beads: {
    uk: 'Намисто, кольє',
    ru: 'Бусы, колье'
  },
  earrings: {
    uk: 'Сережки',
    ru: 'Серьги'
  },
  bracelets: {
    uk: 'Браслети',
    ru: 'Браслеты'
  },
  collections: {
    uk: 'Комплекти',
    ru: 'Комплекты'
  },
  bridal: {
    uk: 'Прикраси для нареченої',
    ru: 'Украшения для невесты'
  },
  handmade: {
    uk: 'Handmade',
    ru: 'Handmade'
  },
  available: {
    SALE: {
      uk: 'Готова робота',
      ru: 'Готовая работа'
    },
    ORDER: {
      uk: 'На замовлення',
      ru: 'На заказ'
    }
  },
  isNotAvailableNote: {
    uk: 'Виготовлення на замовлення з врахуванням індивідуальних побажань замовника',
    ru: 'Изготовление на заказ с учетом индивидуальных пожеланий заказчика'
  },
  hryvny: 'грн',
  collection: {
    uk: 'Комплект',
    ru: 'Комплект'
  },
  description: {
    uk: 'Опис',
    ru: 'Описание'
  },
  dimensions: {
    uk: 'Розміри',
    ru: 'Размеры'
  },
  orderItem: {
    uk: 'Замовлення виробу',
    ru: 'Заказ изделия'
  },
  otherItemsTitle: {
    uk: 'Інші вироби',
    ru: 'Другие изделия'
  },
  delivery: {
    uk: 'Доправлення виробів здійснюється поштою (Нова пошта, Укрпошта) за рахунок отримувача.',
    ru: 'Доставка изделий осуществляется почтой (Новая почта, Укрпошта) за счет получателя.'
  },
  payment: {
    uk: 'Сплатити за замовлений виріб можна двума способами:',
    ru: 'Оплатить заказанное изделие можно двумя способами:'
  },
  payment1case: {
    uk: '1. Передоплата: відправити оплату за виріб на карту (номер карти буде надісланий у повідомленні).',
    ru: '1. Предоплата: переслать оплату за изделие на карту (номер карты будет выслан в сообщении).'
  },
  payment2case: {
    uk: '2. Оплата при отриманні: відправити оплату накладеним платежем у відділенні пошти при отриманні виробу.',
    ru: '2. Оплата при получении: отправить оплату наложенным платежом в отделении почты при получении изделия.'
  },
  freeDelivery: {
    uk: '*При сумі замовлення від 500 грн - доправлення безкоштовне.',
    ru: '*При сумме заказа от 500 грн - доставка бесплатная.'
  },
  deliveryInKyiv: {
    uk: '**У Києві можливе (за домовленністю з майстром) безкоштовне доправлення виробу в район центру міста або біля Національного авіаційного університет та оплата готівкою при отриманні. ',
    ru: '**В Киеве возможна (по договоренности с мастером) бесплатная доставка изделия в район центра города или возле Национального авиационного университета  и оплата наличными при получении. '
  }
};
export default text;