const text = {
  siteTitle: 'Прикраси вiд майстрині',
  siteMotto: {
    uk: 'Оригінальні авторські прикраси на замовлення',
    ru: 'Оригинальные авторские украшения на заказ'
  },
  howToBuy: {
    uk: 'Як придбати прикрасу',
    ru: 'Как приобрести украшение'
  },
  tel: '+38-098-475-80-87',
  mail: 'post@prykrasy-hm.com.ua',
  all: {
    uk: 'Всі прикраси',
    ru: 'Все украшения'
  },
  beads: {
    uk: 'Намисто, кольє',
    ru: 'Бусы, колье'
  },
  earrings: {
    uk: 'Сережки',
    ru: 'Серьги'
  },
  bracelets: {
    uk: 'Браслети',
    ru: 'Браслеты'
  },
  collections: {
    uk: 'Комплекти',
    ru: 'Комплекты'
  },
  bridal: {
    uk: 'Прикраси для нареченої',
    ru: 'Украшения для невесты'
  },
  handmade: {
    uk: 'Handmade',
    ru: 'Handmade'
  },
  available: {
    SALE: {
      uk: 'Готова робота',
      ru: 'Готовая работа'
    },
    ORDER: {
      uk: 'На замовлення',
      ru: 'На заказ'
    },
    EXAMPLE: {
      uk: 'Для прикладу',
      ru: 'Для примера'
    }
  },
  isNotAvailableNote: {
    uk: 'Виготовлення на замовлення з врахуванням індивідуальних побажань замовника',
    ru: 'Изготовление на заказ с учетом индивидуальных пожеланий заказчика'
  },
  hryvny: 'грн',
  collection: {
    uk: 'Комплект',
    ru: 'Комплект'
  },
  description: {
    uk: 'Опис',
    ru: 'Описание'
  },
  dimensions: {
    uk: 'Розміри',
    ru: 'Размеры'
  },
  orderItem: {
    uk: 'Замовлення виробу',
    ru: 'Заказ изделия'
  },
  otherItemsTitle: {
    uk: 'Інші вироби',
    ru: 'Другие изделия'
  }
};
export default text;