const collections = [
  {
    idString: "collections_1",
    id: 800,
    name: "Гранатовий глінтвейн",
    available: false,
    price: 250,
    imagesNumber: 6,
    description: [
      "Прикраса виготовлена з мононитки  з використанням різних матеріалів, а саме – використані сколи натурального  гранату, намистини під червоні перли, крупний та дрібний бісер.",
      "Кольє складається з  12 ниток, фурнітура під срібло, застібка – карабін з подовженням.",
      "Вважалось, що гранат веселить серце, надає бадьорості та оптимізму. Хто носить гранат – здобуває владу над людьми. Вагітним жінкам камінь забезпечував благополучні пологи, надавав життєві сили. Гранат лікує серце, мозок і пам\"ять. Від прикраси віє теплом, його червонуватий колір нагадує зігріваючий глінтвейн з неповторними нотками різних ароматів.",
      "Особливо ефектно виглядає прикраса за електричного освітлення.",
      "Цей комплект дуже м'яко підкреслить витонченість шиї та Вашу красу. У ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете ловити на собі захоплені погляди!",

    ],
    dimensions:
      "Кольє: по внутрішньому краю – 55 см, по зовнішньому – 65 см. Сережки: довжина зі швензою – 7 см.",
    addCategories: ["beads", "earrings"],
    related: ["beads_7", "earrings_2"]
  },
  {
    idString: "collections_2",
    id: 790,
    name: "Перлинний дотик",
    available: true,
    price: 250,
    imagesNumber: 4,
    description: [
      "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
      "Крім того, цей комплект пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
      "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
      "Ця прикраса створена з намистин натуральних річкових перлів, скляних намистин «під перли»,  доповнено чеськими кришталевими прозорими намистинами, чеським бісером. В роботі використана мононитка, фурнітура - під срібло (біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок  лобстер."
    ],
    dimensions:
      "Кольє: по внутрішньому краю – 38 см, по зовнішньому – 46 см, є подовження 7 см. Сережки: довжина зі швензою – 7 см.",
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_5", "earrings_3"],
    sameId: 880
  },
  {
    idString: "collections_3",
    id: 780,
    name: "Крижане царство",
    available: false,
    price: 350,
    imagesNumber: 5,
    description: [
      "Прикраса виготовлена з набору намистин різних розмірів (від 8 до 25 мм) та матеріалів. При виготовленні були використані чеські кришталеві намистини з веселковими переливами, намистини венеціанського скла, так звані рідкісні плетені металеві намистини, намистини із стразами. Що їх поєднує, так це те, що вони усі прозорі, з додаванням серебристого кольору.",
      "Ця прикраса чудово довершить Ваш наряд. Прозорість намистин дозволить носити його з одягом у будь-якій кольоровій гаммі. Ефективно виглядає як на декольте, так і на закритій шийці. Завдяки намистинам з веселковим переливом та намистинам з венеціанського скла, блискуче виглядає при електричному освітленні. Можна застосовувати як вечірній і як повсякденний варіант. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди.",
      "Кольє нанизане на ювелірну міцну проволоку, яка не рветься та не іржавіє. Застібка – міцний карабін, можливе подовження.",
    ],
    dimensions:
      "Кольє: за верхньою низкою – 63 см, по нижньому краю – 76 см. Сережки: довжина зі швензою – 6 см.",
    addCategories: ["beads", "earrings"],
    related: ["beads_1", "earrings_7"]
  },
  {
    idString: "collections_4",
    id: 770,
    name: "Ягідки веселкові",
    available: true,
    price: 200,
    imagesNumber: 6,
    description: [
      "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
      "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
      "Фурнітура під срібло, застібка – лобстер, є ланцюжок-подовжувач.",
      "Комплект чудово довершить наряд на випускному балі, зможуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
    ],
    dimensions:
      "Кольє: довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см. Сережки: довжина зі швензою – 8 см.",
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_3", "earrings_9"],
    sameId: 870
  },

];
export default collections;