const collections = [
  {
    idString: 'collections_3',
    id: 710,
    name: 'Крижане царство',
    available: false,
    price: 350,
    imagesNumber: 5,
    addCategories: ['beads', 'earrings'],
    // sameId: 240, //mention to exclude item from all items list
    description: [
      'Прикраса виготовлена з набору намистин різних розмірів (від 8 до 25 мм) та матеріалів. При виготовленні були використані чеські кришталеві намистини з веселковими переливами, намистини венеціанського скла, так звані рідкісні плетені металеві намистини, намистини із стразами. Що їх поєднує, так це те, що вони усі прозорі, з додаванням серебристого кольору.',
      'Ця прикраса чудово довершить Ваш наряд. Прозорість намистин дозволить носити його з одягом у будь-якій кольоровій гаммі. Ефективно виглядає як на декольте, так і на закритій шийці. Завдяки намистинам з веселковим переливом та намистинам з венеціанського скла, блискуче виглядає при електричному освітленні. Можна застосовувати як вечірній і як повсякденний варіант. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди.',
      'Кольє нанизане на ювелірну міцну проволоку, яка не рветься та не іржавіє. Застібка – міцний карабін, можливе подовження.',
    ],
    dimensions:
      'Кольє: за верхньою низкою – 63 см, по нижньому краю – 76 см. Сережки: довжина зі швензою – 6 см.',
    related: [500, 510]
  },

];
export default collections;