const bracelets = [
  {
    idString: "bracelets_1",
    id: 700,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Золота осінь",
      ru: "Золотая осень"
    },
    available: "ORDER",
    price: 50,
    imagesNumber: 3,
    description: {
      uk: [
        "Браслет «Золота осінь»  сплетений зі скляного  бісеру №6  в багряних кольорах осені. Бісерні намистини підібрані в теплих  червоно-медових відтінках. Цікаве плетіння надає браслету багатошаровості. Браслет чудово доповнить Ваше вбрання  і чудово прикрасить Ваше тендітне зап`ясття.",
        "Застібка має два варіанти: тогл з біжутерного сплаву «під золото» та стрічка з органзи, що може за бажанням зніматися."
      ],
      ru: [
        "Браслет «Золотая осень»  выполнен из крупного  стеклянного бисера  в багряных тонах осени. Размер бусин – 4 мм, по цвету бусины подобраны в тёплой медово-красной  гамме. Интересное плетение придает браслету многослойность. Браслет прекрасно дополнит Ваш наряд и отлично украсит Ваше изящное запястье.",
        "Застежка в двух вариантах: тогл в бижутерном сплаве «под золото» и лента из органзы в тон бусин, которая может сниматься."
      ]
    },
    dimensions: {
      uk: "Довжина браслету – 17 см, ширина – приблизно 2 см.",
      ru: "Длина браслета – 17 см, ширина – примерно 2 см."
    }
  },
  {
    idString: "bracelets_2",
    id: 690,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Червоне в чорному",
      ru: "Красное в черном"
    },
    available: "SALE",
    price: 50,
    imagesNumber: 4,
    description: {
      uk: [
        "Цей браслет зроблений з тонкої біжутерної сітки чорного кольору, яка заповнена іскристим червоним бісером. Бісер вільно пересувається по сіточці і приймає різне за формою наповнення.",
        "Браслет разом з сережками і кольє прекрасно доповнять Ваш гардероб. Він - легкий, чудово виглядає на жіночій ручці як при денному світлі, так і при шутчному освітленні.",
        "Фурнітура – біжутерний сплав, застібка – карабін."
      ],
      ru: [
        "Этот браслет сделан из тонкой бижутерной сетки черного цвета,  которая заполнена искрящимся красным бисером. Бисер свободно передвигается по сеточке и принимает разное по форме наполнение.",
        "Браслет вместе с серьгами и колье прекрасно дополнят Ваш гардероб. Он – легкий, прекрасно смотрится на женской ручке как при дневном свете, так и при освещении.",
        "Фурнитура – бижутерный сплав, застежка – карабин."
      ]
    },
    dimensions: {
      uk: "Розмір браслета – 15 см, є подовження 5 см.",
      ru: "Размер браслета – 15 см, имеется удлинение 5 см."
    }
  },
  {
    idString: "bracelets_3",
    id: 680,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Неба блакить",
      ru: "Неба синева"
    },
    available: "ORDER",
    price: 50,
    imagesNumber: 3,
    description: {
      uk: [
        "Браслет «Неба блакить »  сплетений зі скляного  бісеру №6  в небесно-блакитних  кольорах . Бісерні намистини підібрані в прозоро-синіх  відтінках. Цікаве плетіння надає браслету багатошаровості. Браслет чудово  доповнить Ваше вбрання  і чудово прикрасить Ваше тендітне зап`ясття.",
        "Застібка має два варіанти: тогл з біжутерного  сплаву «під срібло» та стрічка з органзи, що може за бажанням зніматися."
      ],
      ru: [
        "Браслет «Неба синева»  выполнен из крупного  стеклянного бисера  в небесных сине-голубых тонах. Размер бусин – 4 мм, по цвету бусины подобраны в прозрачной сине-голубой гамме. Интересное плетение придает браслету многослойность. Браслет прекрасно дополнит Ваш наряд и отлично украсит Ваше изящное запястье.",
        "Застежка в двух вариантах: тогл в бижутерном сплаве «под серебро» и лента из органзы в тон бусин, которая может сниматься."
      ]
    },
    dimensions: {
      uk: "Довжина браслету – 17 см, ширина – приблизно 2 см.",
      ru: "Длина браслета – 17 см, ширина – примерно 2 см."
    }
  }
];
export default bracelets;