const bracelets = [
  {
    idString: "bracelets_1",
    id: 125,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Золота осінь",
      ru: "Золотая осень"
    },
    available: "ORDER",
    price: 80,
    imagesNumber: 3,
    description: {
      uk: [
        "Браслет «Золота осінь»  сплетений зі скляного  бісеру №6  в багряних кольорах осені. Бісерні намистини підібрані в теплих  червоно-медових відтінках. Цікаве плетіння надає браслету багатошаровості. Браслет чудово доповнить Ваше вбрання  і чудово прикрасить Ваше тендітне зап`ясття.",
        "Застібка має два варіанти: тогл з біжутерного сплаву «під золото» та стрічка з органзи, що може за бажанням зніматися."
      ],
      ru: [
        "Браслет «Золотая осень»  выполнен из крупного  стеклянного бисера  в багряных тонах осени. Размер бусин – 4 мм, по цвету бусины подобраны в тёплой медово-красной  гамме. Интересное плетение придает браслету многослойность. Браслет прекрасно дополнит Ваш наряд и отлично украсит Ваше изящное запястье.",
        "Застежка в двух вариантах: тогл в бижутерном сплаве «под золото» и лента из органзы в тон бусин, которая может сниматься."
      ]
    },
    dimensions: {
      uk: "Довжина браслету – 17 см, ширина – приблизно 2 см.",
      ru: "Длина браслета – 17 см, ширина – примерно 2 см."
    }
  },
  {
    idString: "bracelets_2",
    id: 208,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Лабіринт",
      ru: "Лабиринт"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей браслет чудово доповнить Ваш образ і створить Вам гарний настрій. Ідеально пасуватиме до  вбрання з льону.",
        "Зплетений гачком браслет в бохо-стилі на тендітну дівочу ручку в бежевому кольорі. Він вив′язаний з натуральних бавовняних ниток з додаванням металевих та деревяних намистин.",
        "Застібкою слугують гудзички."
      ],
      ru: [
        "Этот браслет прекрасно дополнит Ваш образ и создаст Вам хорошее настроение. Прекрасно подойдет к наряду из льна.",
        "Связаный крючком браслет в бохо-стиле на хрупкую девичью ручку в бежевом цвете. Он создан из натуральных хлопчатобумажных нитей с добавлением металлических и деревянных бусин.",
        "Застибкою служат пуговки."
      ]
    },
    dimensions: {
      uk: "Розмір браслета – 16 см.",
      ru: "Размер браслета – 16 см."
    }
  },
  {
    idString: "bracelets_3",
    id: 124,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Неба блакить",
      ru: "Неба синева"
    },
    available: "ORDER",
    price: 80,
    imagesNumber: 3,
    description: {
      uk: [
        "Браслет «Неба блакить »  сплетений зі скляного  бісеру №6  в небесно-блакитних  кольорах . Бісерні намистини підібрані в прозоро-синіх  відтінках. Цікаве плетіння надає браслету багатошаровості. Браслет чудово  доповнить Ваше вбрання  і чудово прикрасить Ваше тендітне зап`ясття.",
        "Застібка має два варіанти: тогл з біжутерного  сплаву «під срібло» та стрічка з органзи, що може за бажанням зніматися."
      ],
      ru: [
        "Браслет «Неба синева»  выполнен из крупного  стеклянного бисера  в небесных сине-голубых тонах. Размер бусин – 4 мм, по цвету бусины подобраны в прозрачной сине-голубой гамме. Интересное плетение придает браслету многослойность. Браслет прекрасно дополнит Ваш наряд и отлично украсит Ваше изящное запястье.",
        "Застежка в двух вариантах: тогл в бижутерном сплаве «под серебро» и лента из органзы в тон бусин, которая может сниматься."
      ]
    },
    dimensions: {
      uk: "Довжина браслету – 17 см, ширина – приблизно 2 см.",
      ru: "Длина браслета – 17 см, ширина – примерно 2 см."
    }
	 },
  {
    idString: "bracelets_4",
    id: 207,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Зефірна ніжність",
      ru: "Зефирная  нежность"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 6,
    description: {
      uk: [
        "Зплетена гачком прикраса на жіночу ручку в ніжному кольоровому рішенні:біло-розово-бузковому... Прикраса  вив'язана із ниток мікрофібри з додаванням акрилових перлин, що робить її практично невагомою.",
        "Така прикраса чудово  доповнить Ваш образ і створить Вам гарний настрій. Чудово пасуватиме до літнього вбрання."
      ],
      ru: [
        "Связанное  крючком украшение на женскую ручку в нежном цветовом решении: бело-розово-сиреневом ... Украшение связано из пряжи микрофибра с  добавлением акриловых жемчужин, что делает его практически невесомым. ",
        "Такое украшение отлично дополнит Ваш образ и создаст Вам хорошее настроение. Прекрасно подойдет к летнему наряду."
      ]
    },
    dimensions: {
      uk: "Довжина браслету – 18 см, ширина – 4 см.",
      ru: "Длина браслета – 18 см, ширина – 4см."
    }
	 },
  {
    idString: "bracelets_5",
    id:206,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Капучіно",
      ru: "Капучино"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 6,
    description: {
      uk: [
        "Зплетена гачком прикраса на жіночу ручку в бежево-коричневому кольорі. Прикраса вив′язана з натуральних бавовняних ниток з додаванням скляних перлин в такому же кольоровому рішенні.",
        "Така прикраса чудово доповнить Ваш образ і створить Вам гарний настрій. Чудово пасуватиме до літнього вбрання. Застібкою слугує намистина."
      ],
      ru: [
        "Связанное  крючком украшение на женскую ручку в бежево-коричневом цвете. Украшение изготовлено из натуральных хлопчатобумажных нитей с добавлением стеклянных жемчужин в таком же цветовом решении.",
        "Такое украшение отлично дополнит Ваш образ и создаст Вам хорошее настроение. Прекрасно подойдет к летнему наряду.  Застежкой служит бусина."
      ]
    },
    dimensions: {
      uk: "Довжина браслету – 19 см, ширина – приблизно 2 см.",
      ru: "Длина браслета – 19 см, ширина – примерно 2 см."
    }
	},
  {
    idString: "bracelets_7",
    id:193,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Квітка із льону",
      ru: "Цветок из льна"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 5,
    description: {
      uk: [
        "Браслет в джинсовому бохо стилі створений з акрилової пряжі та оздоблений нитками з невибіленого льону. Такий браслет чудово пасуватиме до вбрання з джинсами, додасть Вам стилю та доповнить Ваш образ. Застібка на ґудзичках."
      ],
      ru: [
        "Браслет в джинсовом бохо стиле создан из акриловой пряжи и украшен нитями из неотбеленного льна. Такой браслет прекрасно подойдет к одежде с джинсами, добавит Вам стиля и дополнит Ваш образ. Застежка на пуговках."
      ]
    },
    dimensions: {
      uk: "Довжина – 20 см, ширина – 6 см.",
      ru: "Длина – 20 см, ширина – 6 см."
    }
	},
  {
    idString: "bracelets_8",
    id: 262,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Фіолетовий з гудзиком",
      ru: "Фиолетовый с пуговицей"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Браслет в бохо стилі створений з бавовняної пряжі в фіалкових тонах та оздоблений великим квадратним гудзиком. Такий браслет чудово пасуватиме до бохо вбрання, додасть Вам стилю та доповнить Ваш образ. Застібка на ґудзику."
      ],
      ru: [
        "Браслет в бохо стиле создан с хлопковой пряжи в фиолетовых тонах и украшен большой  квадратной пуговицей. Такой браслет прекрасно подойдет к бохо наряду, добавит Вам стиля и дополнит Ваш образ. Застежка на пуговице."
      ]
    },
    dimensions: {
      uk: "Довжина – 21 см, ширина – 4 см.",
      ru: "Длина – 21 см, ширина – 4 см."
    }
	},
  {
    idString: "bracelets_9",
    id: 263,
    type: {
      uk: "Браслет",
      ru: "Браслет"
    },
    name: {
      uk: "Бузкова мінливість",
      ru: "Сиреневая изменчивость"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 6,
    description: {
      uk: [
        "Браслет в бохо стилі створений з бавовняної меланжевої  пряжі в бузкових тонах на основі металевих ґудзичків.  Такий браслет чудово пасуватиме до бохо вбрання, додасть Вам стилю та доповнить Ваш образ. Буде гарним в комплекті з сережками «Бузкова мінливість». Застібка на ґудзику."
      ],
      ru: [
        "Браслет в бохо стиле создан из хлопчатобумажной меланжевой пряжи в сиреневых тонах на основе металлических пуговичек. Такой браслет прекрасно подойдет к бохо наряду, добавит Вам стиля и дополнит Ваш образ. Будет хорошим компаньйоном  с серьгами «Сиреневая изменчивость». Застежка на пуговице."
      ]
    },
    dimensions: {
      uk: "Довжина – 20 см, ширина – 4 см.",
      ru: "Длина – 20 см, ширина – 4 см."
    }
	}
];
export default bracelets;