const beads = [
  {
    idString: 'beads_1',
    id: 500,
    name: 'Крижане царство',
    available: true,
    price: 300,
    imagesNumber: 4,
    addCategories: ['collections'],
    // sameId: 240, //mention to exclude item from all items list
    description: [
      'Прикраса виготовлена з набору намистин різних розмірів (від 8 до 25 мм) та матеріалів. При виготовленні були використані чеські кришталеві намистини з веселковими переливами, намистини венеціанського скла, так звані рідкісні плетені металеві намистини, намистини із стразами. Що їх поєднує, так це те, що вони усі прозорі, з додаванням серебристого кольору.',
      'Кольє чудово довершить Ваш наряд. Прозорість намистин дозволить носити його з одягом у будь-якій кольоровій гаммі. Ефективно виглядає як на декольте, так і на закритій шийці. Завдяки намистинам з веселковим переливом та намистинам з венеціанського скла, блискуче виглядає при електричному освітленні. Можна застосовувати як вечірній і як повсякденний варіант. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди.',
      'Кольє нанизане на ювелірну міцну проволоку, яка не рветься та не іржавіє. Застібка – міцний карабін, можливе подовження.'
    ],
    dimensions:
    'За верхньою низкою – 63 см, по нижньому краю – 76 см.',
    related: [510, 710]
  },
  {
    idString: 'beads_2',
    id: 490,
    name: 'Рожева ніжність',
    available: true,
    price: 180,
    imagesNumber: 4
  },
  {
    idString: 'beads_3',
    id: 480,
    name: 'Ягідки веселкові',
    available: true,
    price: 150,
    imagesNumber: 5
  },
  {
    idString: 'beads_4',
    id: 470,
    name: 'Червоне та чорне',
    available: true,
    price: 300,
    imagesNumber: 4
  },
  // {
  //   idString: 'beads_5',
  //   id: 460,
  //   name: 'Перлинний дотик',
  //   available: true,
  //   price: 200,
  //   imagesNumber: 4,
  //   addCategories: ['bridal'],
  //   // sameId: 240, //mention to exclude item from all items list
  // },
];
export default beads;