const beads = [
  {
    idString: "beads_1",
    id: 500,
    name: "Крижане царство",
    available: true,
    price: 300,
    imagesNumber: 4,
    description: [
      "Прикраса виготовлена з набору намистин різних розмірів (від 8 до 25 мм) та матеріалів. При виготовленні були використані чеські кришталеві намистини з веселковими переливами, намистини венеціанського скла, так звані рідкісні плетені металеві намистини, намистини із стразами. Що їх поєднує, так це те, що вони усі прозорі, з додаванням серебристого кольору.",
      "Кольє чудово довершить Ваш наряд. Прозорість намистин дозволить носити його з одягом у будь-якій кольоровій гаммі. Ефективно виглядає як на декольте, так і на закритій шийці. Завдяки намистинам з веселковим переливом та намистинам з венеціанського скла, блискуче виглядає при електричному освітленні. Можна застосовувати як вечірній і як повсякденний варіант. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди.",
      "Кольє нанизане на ювелірну міцну проволоку, яка не рветься та не іржавіє. Застібка – міцний карабін, можливе подовження."
    ],
    dimensions:
    "За верхньою низкою – 63 см, по нижньому краю – 76 см.",
    addCategories: ["collections"],
    related: ["earrings_7", "collections_3"]
  },
  {
    idString: "beads_2",
    id: 490,
    name: "Рожева ніжність",
    available: true,
    price: 180,
    imagesNumber: 4,
    description: [
      "Кольє виготовлене із мононитки з набором різних матеріалів, а саме – використано скляні та акрилові перламутрові намистини ніжного рожевого кольору, а також дрібний та крупний бісер у рожевих тонах. Кольє складається з 20 ниток, фурнітура під золото, застібка – карабін.",
      "Прикраса дуже ніжна, пастельно-рожевого кольору. Вона чудово довершить наряд на випускний бал, може слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. У ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете ловити на собі захоплені погляди!"
    ],
    dimensions:
      "По внутрішньому краю – 50 см, по зовнішньому – 58 см."
  },
  {
    idString: "beads_3",
    id: 480,
    name: "Ягідки веселкові",
    available: true,
    price: 150,
    imagesNumber: 5,
    description: [
      "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
      "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
      "Фурнітура під срібло, застібка – надійний карабін, є ланцюжок-подовжувач.",
      "Воно чудово довершить наряд на випускному балі, зможуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
    ],
    dimensions:
      "Довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см.",
    addCategories: ["collections"],
    related: ["earrings_9", "collections_4"]
  },
  {
    idString: "beads_4",
    id: 470,
    name: "Червоне та чорне",
    available: true,
    price: 300,
    imagesNumber: 4,
    description: [
      "Кольє виготовлене з мононитки з набором різних матеріалів, а саме, використано сколи натуральних каменів чорного агату та коралу, крупний та дрібний бісер в червоному та чорному кольорах.",
      "Кольє складається з 22 ниток, фурнітура під срібло, застібка – карабін.",
      "Червоне та чорне, класичне поєднання. Пристрастність та строгість цього кольє складатимуть гідну прикрасу Вашого гардеробу та підкреслять Ваш вишуканий смак. Жінки, які носять прикраси з агатом, підкреслюють витонченість смаку та свою красу, прикраси з цим чудовим самоцвітом несуту в собі таємничіть та повітряність, а також оберігають від злих духів."
    ],
    dimensions:
      "По внутрішньому краю – 55 см, по зовнішньому – 65 см."
  },
  {
    idString: "beads_5",
    id: 460,
    name: "Перлинний дотик",
    available: true,
    price: 200,
    imagesNumber: 4,
    description: [
      "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
      "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
      "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
      "Кольє створене з намистин  натуральних річкових перлів, скляних намистин «під перли», доповнене чеськими кришталевими прозорими намистинами, чеським  бісером. В роботі використана мононитка, фурнітура – під срібло(біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок карабін."
    ],
    dimensions:
      "По внутрішньому краю – 38 см, по зовнішньому – 46 см. Є подовження 7 см.",
    addCategories: ["collections", "bridal"],
    related: ["earrings_3", "collections_2", "bridal_3"]
  },
  {
    idString: "beads_6",
    id: 450,
    name: "Перлинне розмаїття",
    available: false,
    price: 250,
    imagesNumber: 4,
    description: [
      "Кольє створене з намистин  натуральних річкових перлів, скляних намистин «під перли»,  чеських кришталевих прозорих намистин, чеського бісера. В роботі використана мононитка, фурнітура – під золото (біжутерний сплав). Складається з 18 ниток. Застібка – замок карабін.",
      "Ця прикраса у святковий вечір подарує Вам прохолоду від натуральних перлів та скла.",
      "Воно пасуватиме будь-якій вечірній сукні, а також  її можна вдягати на тоненький джемпер-гольф.",
      "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим."
    ],
    dimensions:
      "По внутрішньому краю – 45 см, по зовнішньому – 51 см. Є подовження 7 см."
  },
  {
    idString: "beads_7",
    id: 440,
    name: "Гранатовий глінтвейн",
    available: true,
    price: 200,
    imagesNumber: 4,
    description: [
      "Кольє виготовлене з мононитки  з використанням різних матеріалів, а саме – використані сколи натурального  гранату, намистини під червоні перли, крупний та дрібний бісер.",
      "Кольє складається з  12 ниток, фурнітура під срібло, застібка – карабін з подовженням.",
      "Вважалось, що гранат веселить серце, надає бадьорості та оптимізму. Хто носить гранат – здобуває владу над людьми. Вагітним жінкам камінь забезпечував благополучні пологи, надавав життєві сили. Гранат лікує серце, мозок і пам'ять. Від прикраси віє теплом, його червонуватий колір нагадує зігріваючий глінтвейн з неповторними нотками різних ароматів.",
      "Особливо ефектно виглядає прикраса за електричного освітлення.",
      "Кольє дуже м'яко підкреслить витонченість шиї та Вашу красу."
    ],
    dimensions:
      "По внутрішньому краю – 55 см, по зовнішньому – 65 см.",
    addCategories: ["collections"],
    related: ["earrings_2", "collections_1"]
  },
  {
    idString: "beads_8",
    id: 430,
    name: "Морська блакить",
    available: false,
    price: 250,
    imagesNumber: 3,
    description: [
      "Ця прикраса освіжить Ваш наряд, надасть довершеності Вашому образу. Вона ідеально лягає на шию і може бути подовжене за рахунок ланцюжка. В комплект можуть бути замовлені браслет та сережки.",
      "Кольє сплетене з мононитки з набором різних матеріалів, а саме – використані натуральні сколи бірюзи, намистинки «котячого ока», чеські намистини: фарфалле, кришталеві прозорі намистины, стеклярус та бісер. Кольє складається з 24 ниток, фурнітура – під срібло, застібка – карабін."
    ],
    dimensions:
      "По внутрішньому краю – 40 см, по зовнішньому – 47 см. Є подовження 7 см."
  },
  {
    idString: "beads_9",
    id: 420,
    name: "Фантазія в спокійних тонах",
    available: false,
    price: 200,
    imagesNumber: 3,
    description: [
      "Кольє сплетене з мононитки з набором різних матеріалів, а саме – використані чеські намистини у вигляді листочків, кубиків, овалів, крупний та дрібний бісер. Кольє складається з  16 ниток, фурнітура – біжутерний сплав, застібка – тогл.",
      "Це кольє пасуватиме володарці, яка не любить помітних кольорів, а спокійне забарвлення у сіро-оливкових тонах надасть аристократизму та витонченості і чудово доповнить Ваш наряд."
    ],
    dimensions:
      "С застібкою по внутрішньому краю – 40 см, по зовнішньому –  44 см."
  },
  {
    idString: "beads_10",
    id: 410,
    name: "Фіалкове розмаїття",
    available: false,
    price: 200,
    imagesNumber: 4,
    description: [
      "Кольє сплетене з мононитки з набором різних матеріалів, використані сколи натурального каменю (аметист), чеські намистини фарфалле,  кришталеві  намистини, крупный та дрібний бісер в бузкових тонах. Кольє складається з  14 ниток, фурнітура – під срібло, застібка – тогл.",
      "Аметист – найбільш коштовний різновид кварцу, його називають каменем гармонії. І це кольє надасть Вам та Вашому наряду вишуканості та витонченості."
    ],
    dimensions:
      "По внутрішньому краю – 38 см, по зовнішньому – 42 см."
  },
];
export default beads;