const bridal = [
  {
    idString: "bridal_1",
    id: 900,
    name: {
      uk: "Краплинка",
      ru: "Капелька"
    },
    available: true,
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Ніжна та повітряна прикраса у зачіску, виконано в сріблястих тонах. Чудово доповнить образ нареченої. При русі та потраплянні світла та сонячних променів гарно переливається. Паєтки та намистини з посрібленою серединкою надають святковий блиск.",
        "За рахунок еластичних гілочок прикраса може прикріплятися будь-яким зручним для Вас способом у зачіску та підкреслить той фрагмент прикраси, який Вам потрібний.",
        "Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
        "Ця прикраса виконана з скляних прозорих намистин,  доповнене чеськими кришталевими прозорими намистинами, чеським бісером та паєтками. В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."
      ],
      ru: [
        "Нежное и воздушное украшение в прическу, выполнено в серебристых тонах. Прекрасно дополнит образ невесты. При движении и попадании света или солнечных лучей красиво переливается. Пайетки и бусины с посеребренной серединкой придают праздничный блеск.",
        "За счет  эластичных веточек украшение может прикрепляться любым  удобным для Вас способом в прическу и подчеркнуть тот фрагмент украшения, который Вам необходимо.",
        "Станет прекрасным украшением, как для свадебной прически,  так и для романтического образа. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Это украшение выполнено  из стеклянных прозрачных бусин,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером и паетками. В работе использована ювелирная проволока, фурнитура – под серебро (бижутерный сплав)."
      ]
    },
    dimensions: {
      uk: "Ширина гребінця – 8 см.",
      ru: "Ширина гребешка – 8 см."
    }
  },
  {
    idString: "bridal_2",
    id: 890,
    name: {
      uk: "Квіточки",
      ru: "Цветочки"
    },
    available: true,
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Ніжна та повітряна прикраса у зачіску чудово доповнить образ нареченої. При русі та потраплянні світла та сонячних променів гарно переливається.",
        "За рахунок рухливих тоненьких гілочок прикраса при русі буде коливатися, підкреслюючи ніжність та тендітність нареченої. Може прикріплятися будь-яким зручним для Вас способом у зачіску та підкреслить тот фрагмент прикраси, який Вам потрібний.",
        "Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
        "Ця прикраса виконана  з скляних прозорих намистин,  доповнена чеськими  кришталевими  прозорими  намистинками-крапельками з переливами, акриловими намистинами «під перлами». В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."
      ],
      ru: [
        "Нежное и воздушное украшение в прическу прекрасно дополнит образ невесты. При движении и попадании света или солнечных лучей красиво переливается.",
        "За счет  подвижных  тончайших  веточек украшение при движении  будет колыхаться,  подчеркивая нежность и трепетность невесты. Может прикрепляться любым  удобным для Вас способом в прическу и подчеркнуть тот фрагмент украшения, который Вам необходимо.",
        "Станет прекрасным украшением, как для свадебной прически,  так и для романтического образа. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Это украшение выполнено  из стеклянных прозрачных бусин,  дополнено чешскими  хрустальными  прозрачными  бусинками-капельками с переливами, акриловыми бусинами «под жемчуг». В работе использована ювелирная проволока, фурнитура – под серебро (бижутерный сплав)."
      ],
    },
    dimensions: {
      uk: "Ширина гребінця – 8 см.",
      ru: "Ширина гребешка – 8 см."
    }
  },
  {
    idString: "bridal_3",
    id: 880,
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: false,
    price: 50,
    imagesNumber: 5,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, цей комплект пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Ця прикраса створена з намистин натуральних річкових перлів, скляних намистин «під перли»,  доповнено чеськими кришталевими прозорими намистинами, чеським бісером. В роботі використана мононитка, фурнітура - під срібло (біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок  лобстер."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное ,воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин- праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того это комплект  подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Это украшение создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура- под серебро (бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок  лобстер."
      ]
    },
    dimensions: {
      uk: "Кольє: по внутрішньому краю – 38 см, по зовнішньому – 46 см, є подовження 7 см. Сережки: довжина зі швензою – 7 см.",
      ru: "Колье: по внутреннему краю – 38 см, по наружному – 46 см, имеется – удлинение 7 см. Серьги: длина со швензой – 7 см."
    },
    addCategories: ["collections", "beads", "earrings"],
    related: ["earrings_3", "beads_5"]
  },
  {
    idString: "bridal_4",
    id: 870,
    name: {
      uk: "Ягідки веселкові",
      ru: "Смородинка  радужная"
    },
    available: true,
    price: 200,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
        "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
        "Фурнітура під срібло, застібка – лобстер, є ланцюжок-подовжувач.",
        "Комплект чудово довершить наряд на випускному балі, зможуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
        "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
        "Фурнитура под серебро, застежка –  лобстер, имеется цепочка-удлинитель.",
        "Комплект  прекрасно дополнит  наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ]
    },
    dimensions: {
      uk: "Кольє: довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см. Сережки: довжина зі швензою – 8 см.",
      ru: "Колье: длина украшения – 49 см, с цепочкой- удлинителем – 56 см. Серьги: длина со швензой – 8 см."
    },
    addCategories: ["collections", "beads", "earrings"],
    related: ["beads_3", "earrings_9"]
  }
];
export default bridal;