const bridal = [
  {
    idString: "bridal_1",
    id: 178,
    type: {
      uk: "Гребінець для нареченої",
      ru: "Гребешок   для  невесты"
    },
    name: {
      uk: "Краплинка",
      ru: "Капелька"
    },
    available: "ORDER",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Ніжна та повітряна прикраса у зачіску, виконана в сріблястих тонах. Чудово доповнить образ нареченої. При русі та потраплянні світла та сонячних променів гарно виблискує. Паєтки та намистини з посрібленою серединкою надають святковий блиск.",
        "За рахунок еластичних гілочок прикраса може прикріплятися будь-яким зручним для Вас способом у зачіску та підкреслить той фрагмент прикраси, який Вам потрібний.",
        "Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
        "Ця прикраса виконана з скляних прозорих намистин,  доповнена чеськими кришталевими прозорими намистинами, чеським бісером та паєтками. В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."
      ],
      ru: [
        "Нежное и воздушное украшение в прическу, выполнено в серебристых тонах. Прекрасно дополнит образ невесты. При движении и попадании света или солнечных лучей красиво переливается. Пайетки и бусины с посеребренной серединкой придают праздничный блеск.",
        "За счет  эластичных веточек украшение может прикрепляться любым  удобным для Вас способом в прическу и подчеркнуть тот фрагмент украшения, который Вам необходим.",
        "Станет прекрасным украшением, как для свадебной прически,  так и для романтического образа. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Это украшение выполнено  из стеклянных прозрачных бусин,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером и паетками. В работе использована ювелирная проволока, фурнитура – под серебро (бижутерный сплав)."
      ]
    },
    dimensions: {
      uk: "Ширина гребінця – 8 см.",
      ru: "Ширина гребешка – 8 см."
    }
  },
  {
    idString: "bridal_2",
    id: 177,
    type: {
      uk: "Гребінець для нареченої",
      ru: "Гребешок   для  невесты"
    },
    name: {
      uk: "Квіточки",
      ru: "Цветочки"
    },
    available: "ORDER",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Ніжна та повітряна прикраса у зачіску чудово доповнить образ нареченої. При русі та потраплянні світла та сонячних променів гарно переливається.",
        "За рахунок рухливих тоненьких гілочок прикраса при русі буде коливатися, підкреслюючи ніжність та тендітність нареченої. Може прикріплятися будь-яким зручним для Вас способом у зачіску та підкреслить той фрагмент прикраси, який Вам потрібний.",
        "Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
        "Ця прикраса виконана  з скляних прозорих намистин,  доповнена чеськими  кришталевими  прозорими  намистинками-крапельками з переливами, акриловими намистинами «під перлами». В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."
      ],
      ru: [
        "Нежное и воздушное украшение в прическу прекрасно дополнит образ невесты. При движении и попадании света или солнечных лучей красиво переливается.",
        "За счет  подвижных  тончайших  веточек украшение при движении  будет колыхаться,  подчеркивая нежность и трепетность невесты. Может прикрепляться любым  удобным для Вас способом в прическу и подчеркнуть тот фрагмент украшения, который Вам необходимо.",
        "Станет прекрасным украшением, как для свадебной прически,  так и для романтического образа. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Это украшение выполнено  из стеклянных прозрачных бусин,  дополнено чешскими  хрустальными  прозрачными  бусинками-капельками с переливами, акриловыми бусинами «под жемчуг». В работе использована ювелирная проволока, фурнитура – под серебро (бижутерный сплав)."
      ],
    },
    dimensions: {
      uk: "Ширина гребінця – 8 см.",
      ru: "Ширина гребешка – 8 см."
    }
  },
  {
    idString: "bridal_3",
    id: 176,
    type: {
      uk: "Повітряне кольє та сережки для нареченої",
      ru: "Воздушное колье и серьги для  невесты"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: "ORDER",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, цей комплект пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Ця прикраса створена з намистин натуральних річкових перлів, скляних намистин «під перли»,  доповнено чеськими кришталевими прозорими намистинами, чеським бісером. В роботі використана мононитка, фурнітура - під срібло (біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок  лобстер."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное ,воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин- праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того это комплект  подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Это украшение создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура- под серебро (бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок  лобстер."
      ]
    },
    dimensions: {
      uk: "Кольє: по внутрішньому краю – 38 см, по зовнішньому – 46 см, є подовження 7 см. Сережки: довжина зі швензою – 7 см.",
      ru: "Колье: по внутреннему краю – 38 см, по наружному – 46 см, имеется – удлинение 7 см. Серьги: длина со швензой – 7 см."
    },
    addCategories: ["collections", "beads", "earrings"],
    related: ["earrings_3", "beads_5","collections_2"]
  },
  {
    idString: "bridal_4",
    id: 231,
    type: {
      uk: "Намисто та сережки для нареченої",
      ru: "Бусы и серьги для невесты"
    },
    name: {
      uk: "Ягідки веселкові",
      ru: "Смородинка  радужная"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
        "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
        "Фурнітура під срібло, застібка – лобстер, є ланцюжок-подовжувач.",
        "Комплект чудово довершить наряд на випускному балі, зможуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Цей набір прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
        "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
        "Фурнитура под серебро, застежка –  лобстер, имеется цепочка-удлинитель.",
        "Комплект  прекрасно дополнит  наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ]
    },
    dimensions: {
      uk: "Кольє: довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см. Сережки: довжина зі швензою – 8 см.",
      ru: "Колье: длина украшения – 49 см, с цепочкой- удлинителем – 56 см. Серьги: длина со швензой – 8 см."
    },
    addCategories: ["collections"]
  },
  {
    idString: "bridal_5",
    id: 243,
    type: {
      uk: "Колье",
      ru: "Колье"
    },
    name: {
      uk: "Білий танок",
      ru: "Білий танок"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 6,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, наявність перлів робить її витонченою, а блиск чеських намистин – святковою. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. ",
        "У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або це кольє стане подарунком для близької людини.",
		"Фурнітура - біжутерний сплав, застібка - магнітна кулька."
      ],
      ru: [
        "Это украшение создано для невесты. Она нежнае и праздничное, наличие жемчуга делает его изящным, а блеск чешских бусин - праздничным. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому вечернему платью, что дает возможность использовать его и после свадьбы.",
        "В любом случае это украшение будет стильным дополнением и завершением образа. Или это колье станет прекрасным подарком  близкому человеку.",
		"Фурнитура - бижутерный сплав, застежка - магнитный шарик."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 43 см.",
      ru: "Длина колье - 43 см."
    },
    addCategories: ["beads"]
  },
  {
    idString: "bridal_6",
    id: 235,
    type: {
      uk: "Колье та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Анжелика",
      ru: "Анжелика"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 6,
    description: {
      uk: [
        "Ця прикраса:кольє та сережки, створена для витонченої жіночої натури. Вона ніжна та св'яткова, наявність перлів робить її витонченою, а блиск фурнітури «під золото» – св'ятковою. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, а також може слугувати прикрасою для нареченої.У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або це кольє стане подарунком для близької людини.",
        "Цей набір створений з скляних перлинних намистин,спеціальних намистин зі стразовими ронделями,фурнітури з біжутерного сплаву 'під золото'."		
      ],
      ru: [
        "Это украшение: колье и серьги, создано для изящной женской натуры. Оно нежное и праздничное, наличие жемчуга делает его изящным, а блеск фурнитуры 'под золото' - праздничным. С ним Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому вечернему платью, а также может быть украшением для невесты. В любой ситуации это украшение будет стильным дополнением и завершением образа. Или это колье станет подарком для близкого человека.",
        "Этот комплект создан из стеклянных жемчужных бусин, специальных бусин со стразовыми ронделками, фурнитуры из бижутерного сплава под золото."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 47 см,довжина сережок - 6 см.",
      ru: "Длина колье - 47 см,длина сережек - 6 см."
    },
    addCategories: ["collections"]
  },
  {
    idString: "bridal_7",
    id: 233,
    type: {
      uk: "Віночок",
      ru: "Веночек"
    },
    name: {
      uk: "Міні віночок",
      ru: "Мини веночек"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Виготовлений віночок зі стразової стрічки та акрилових перлинних намистин,також використана ювелірна проволока.",
        "Віночок для нареченої дуже ніжний та практично невагомий. Гарно виблискує як на сонечку,так і при освітленні.Такий віночок можливо використати і на випускний бал , і на іншу урочисту подію.",
        "Кінчики віночка мають петельки, що дає змогу їх закріпляти в волосся шпильками або скористатися прозорою стрічкою з органзи (вона додається)щоби віночок зав′язати на бант."		
      ],
      ru: [
        "Изготовлен веночек из стразовой  ленты и акриловых жемчужных бусин, также использована ювелирная проволока.",
        "Веночек для невесты очень нежный и практически невесомый. Хорошо сверкает как на солнышке, так и при освещении. Такой веночек возможно использовать и на выпускной бал, и на другое торжественное событие.",
        "Кончики веночка имеют петельки, что позволяет их закреплять  в  волосы шпильками или воспользоваться прозрачной лентой из органзы (она прилагается) чтобы веночек завязать на бант.",
      ],
    },
    dimensions: {
      uk: "Довжина - 35 см.",
      ru: "Длина  - 35 см."
    }
  },
  {
    idString: "bridal_8",
    id: 236,
    type: {
      uk: "Гребінець",
      ru: "Гребешок"
    },
    name: {
      uk: "Три трояндочки",
      ru: "Три розочки"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Маленькі білі трояндочки,виконані з тканини,своєю білизною підкреслюють ніжність та тендітність нареченої. Гребінець може прикріплятися будь-яким зручним для Вас способом у зачіску. Подвижні елементи за Вашим бажанням можуть бути направлені в різні сторони.",
        "Ніжна та повітряна прикраса в зачіску чудово доповнить образ нареченої. Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ній Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
        "Ця прикраса виконана зі скляних перлиннх намистин, доповнена стіклярусом. В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."		
      ],
      ru: [
        "Маленькие белые розочки, выполненные из ткани, своей белизной подчеркивают нежность и хрупкость невесты. Гребешок может крепиться любым удобным для Вас способом в прическу. Подвижные элементы по Вашему желанию могут быть направлены в разные стороны.",
        "Нежная и воздушная украшение в прическу прекрасно дополнит образ невесты. Станет прекрасным украшением, как для свадебной прически, так и для романтического образа. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете приковывать на себе восхищенные взгляды!",
        "Это украшение выполнено из стеклянных жемчужных бусин, дополнено стеклярусом. В работе использована ювелирная проволока, фурнитура - под серебро (бижутерный сплав)."
      ],
    },
    dimensions: {
      uk: "Ширина гребінця – 8 см.",
      ru: "Ширина гребешка – 8 см."
    },    
	 },
  {
    idString: "bridal_9",
    id: 171,
    type: {
      uk: "Віночок",
      ru: "Веночек"
    },
    name: {
      uk: "Прикраса в косу нареченій",
      ru: "Украшение в волосы невесте"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса в зачіску нареченій. Ця прикраса може бути використана як віночок, або вплетена в косу.",
        "При створенні використані прозорий блискучий бісер, кришталеві намистини та дрібні перлиині акрилові намистинки.",
        "Вона виготовлена на біжутерній проволоці,що дає змогу приймати різноматні форми. На кінцях віночка маються петельки якими він закріплюється в зачіску."		
      ],
      ru: [
        "Украшение в прическу невесте. Это украшение может быть использована как веночек, или вплетено в косу.",
        "При изготовлении использован прозрачный блестящий бисер, хрустальные бусины и мелкие жемчужные акриловые бусинки.",
        "Оно изготовлено на бижутерной  проволоке, что позволяет принимать различные  формы. На концах веночка имеются петельки которыми он закрепляется в прическу."
      ],
    },
    dimensions: {
      uk: "Довжина віночка – 47 см.",
      ru: "Длина веночка - 47 см."
    },    
	 },
  {
    idString: "bridal_10",
    id: 235,
    type: {
      uk: "Кольє та сережки для нареченої",
      ru: "Колье и серьги для невесты"
    },
    name: {
      uk: "Кришталево - перлинний дощ",
      ru: "Хрустально - жемчужный дождь"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей набір прикрас створений  для нареченої. При виготовленні використані скляні перлинні та кришталеві  намистини. Застібка – магнітна кулька,фурнітура – біжутерний сплав під срібло.",
        "Він ніжний та святковий, наявність перлів робить його витонченим, а блиск чеських намистин – чарівним. З ним Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, такий набір пасуватиме до будь-якої вечірньої сукні, що дасть можливість використовувати його і після весілля. ",
		"У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або цей набір стане подарунком для близької людини."
      ],
      ru: [
        "Этот набор украшений создан для невесты. При изготовлении использованы стеклянные жемчужные и хрустальные бусины. Застежка - магнитный шарик, фурнитура - бижутерный сплав под серебро.",
        "Он нежный и праздничный, наличие жемчуга делает его изящным, а блеск чешских бусин - волшебным. С ним Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, такой набор подойдет к любому вечернему платью, что позволит использовать его и после свадьбы.",
		"В любой ситуации это украшение будет стильным дополнением и завершением образа. Или этот набор станет подарком для близкого человека."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 47 см,довжина сережок - 7,5 см.",
      ru: "Длина колье - 47 см,длина сережек - 7,5 см."
    }, 
	addCategories: ["collections"]
  },
  
];
export default bridal;