const collections = [
  {
    idString: "collections_1",
    id: 203,
    type: {
      uk: "Комплект: браслет,сережки та кольє",
      ru: "Комплект: браслет,серьги и колье"
    },
    name: {
      uk: "Спогади кельтів",
      ru: "Воспоминания кельтов"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "Комплект ′Спогади кельтів′ складається з кольє,основою якого є кельтський вузол,доповнюють його браслет та сережки.",
        "Весь комплект зроблений з тонкої біжутерної сіточки чорного кольору, яка заповнена іскристим червоним бісером. Бісер вільно пересувається по сіточці і приймає різне за формою наповнення.",
        "Кольє разом з сережками і браслетом прекрасно доповнять Ваше вбрання.Набір – легкий, чудово виглядає як при денному світлі, так і при шутчному освітленні.Він пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане чудовим подарунком для близьких Вам людей.",
        " Носіть це прикрасу із задоволенням, і будьте завжди чарівною і привабливою.",
        "Фурнітура – біжутерний сплав, застібка – карабін."
		
      ],
      ru: [
        "Комплект 'Воспоминания кельтов' состоит из колье, основой которого является кельтский узел, дополняют его браслет и серьги.",
        "Весь комплект сделан из тонкой бижутерной сеточки черного цвета, которая заполнена искрящимся красным бисером. Бисер свободно передвигается по сеточке и принимает разное по форме наполнения.",
        "Колье вместе с серьгами и браслетом прекрасно дополнят Ваше наряд.Комплект - легкий, прекрасно смотрится как при дневном свете, так и при искуственном ососвещенни.",
        "Он прекрасно подойдет и для повседневной носки, и для вечернего варианта, а может быть станет прекрасным подарком для близких Вам людей.Носите это украшение с удовольствием и будьте всегда обаятельной и привлекательной.",
        "Фурнитура – бижутерний сплав, застежка – карабин."

      ] 
    },
    dimensions: {
      uk: "Кольє - 50 см,подовження - 6 см.Браслет - 17 см. Сережки:довжина зі швензою – 8,5 см.",
      ru: "Колье – 50 см,удлинение - 6 см. Браслет - 17 см. Серьги: длина со швензой – 8,5 см."
    },
    
    
  },
  {
    idString: "collections_2",
    id: 179,
    type: {
      uk: "Комплект для нареченої: повітряне кольє та сережки",
      ru: "Комплект  для  невесты: воздушное колье и серьги"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: "ORDER",
    price: 300,
    imagesNumber: 4,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, цей комплект пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Ця прикраса створена з намистин натуральних річкових перлів, скляних намистин «під перли»,  доповнено чеськими кришталевими прозорими намистинами, чеським бісером. В роботі використана мононитка, фурнітура - під срібло (біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок  лобстер."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное, воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин – праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того это комплект  подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Это украшение создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура – под серебро (бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок  лобстер."
      ]
    },
    dimensions: {
      uk: "Кольє: по внутрішньому краю – 38 см, по зовнішньому – 46 см, є подовження 7 см. Сережки: довжина зі швензою – 7 см.",
      ru: "Колье: по внутреннему краю – 38 см, по наружному – 46 см, имеется – удлинение 7 см. Серьги: длина со швензой – 7 см."
    },
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_5", "earrings_3","bridal_3"],
    sameId: 176
  },
  {
    idString: "collections_3",
    id: 155,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Ультрамарин",
      ru: "Ультрамарин"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "Плетене кольє – незамінний аксесуар до Вашого вбрання. Яскраве, немов бездонне синє небо, легеньке та приємне на дотик. Довжина регулюється за рахунок шнурочків.",
        "Такий набір допоможе розбавити строгий офісний стиль, підкреслить жіночність, та створить хороший настрій, приверне до себе зацікавлені погляди.",
        "Кольє виконане з бавовни, чеських намистин. "
      ],
      ru: [
        "Вязное колье  незаменимый аксессуар к Вашему наряду. Яркое, словно бездонное синее небо, легкое и приятное на ощупь. Длина регулируется за счет шнурочков.",
        "Такой набор поможет разбавить строгий офисный стиль, подчеркнет женственность и создаст хорошее настроение, привлечет к себе заинтересованные взгляды.",     
		"Колье выполнено из хлопка, чешских бусин",
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 52 см, шнурочки -  по 27 см,сережки – 7,5 см.",
      ru: "Длина колье - 52 см, шнурочки - по 27 см, серьги - 7,5 см."
    },
    
  },
  {
    idString: "collections_4",
    id: 232,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Ягідки веселкові",
      ru: "Смородинка  радужная"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
        "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
        "Фурнітура під срібло, застібка – лобстер, є ланцюжок-подовжувач.",
        "Комплект чудово довершить вбрання на випускному балі, зможе слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Цей комплект прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
        "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
        "Фурнитура под серебро, застежка –  лобстер, имеется цепочка-удлинитель.",
        "Комплект  прекрасно дополнит  наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ]
    },
    dimensions: {
      uk: "Кольє: довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см. Сережки: довжина зі швензою – 8 см.",
      ru: "Колье: длина украшения – 49 см, с цепочкой-удлинителем – 56 см. Серьги: длина со швензой – 8 см."
    },
    addCategories: ["bridal"],
    sameId: 231
  },
  {
    idString: "collections_5",
    id: 218,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Рожева косичка",
      ru: "Розовая косичка"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей комплект зроблено з тоненької  білої біжутерної сіточки,яка заповнена яскравим ніжно-рожевим бісером. Гарно виглядає як при денному світлі,так і при освітленні.",
        "Кольє та сережки практично невагомі,вони створюють настрій і чудово пасуватимуть до Вашого вбрання.",
        "Кольє має подовження,завдяки чому підійде до різних розмірів.Фурнітура – біжутерний сплав,застібка – карабінчик."
      ],
      ru: [
        "Этот комплект сделан из тоненькой белой бижутерного сеточки, которая заполнена ярким нежнорозовым  сверкающим бисером. Хорошо смотрится как при дневном свете, так и при освещении.",
        "Колье и серьги практически невесомые, они создают настроение и прекрасно подойдут к Вашему наряду.",
        "Колье  имеет удлинение, благодаря чему подойдет к различным розмерам.Фурнитура - бижутерный сплав, застежка - карабинчик."
      ],
    },
    dimensions: {
      uk: "Довжина кольє - 52 см,подовження - 7 см,сережки -7,5 см.",
      ru: "Длина кольє - 52 см,удлинение - 7 см,серьги -7 см."
    }
  },
  {
    idString: "collections_6",
    id: 217,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Рожеві дзвіночки",
      ru: "Розовые колокольчики"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в рожевих тонах. Підвіска на красивому ажурному бейлі, в такій же кольоровій гамі, з ніжних рожевих дзвіночків робить це кольє більш розкішними і привабливим.",
        "У комплект входить кольє і сережки. Підвіска в сережках ідентична з підвіскою в кольє.",
        "Цей комплект прекрасно доповнить ваш образ. Він підійде і для повсякденного носіння, і для вечірнього варіанту, а може бути красивим  подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в розовых тонах. Подвеска  на красивом ажурном бейле, в такой же цветовой гамме, из нежных розовых колокольчиков делает это колье более  роскошными и привлекательным.",
        "В комплект входит колье и серьги. Подвеска в серьгах идентична с подвеской в колье.",
        "Этот комплект прекрасно дополнит ваш образ. Он подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав. "
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 46 см, є подовження 7 см.",
      ru: "Длина колье – 46 см, есть удлинение 7 см."
    }
  },
  {
    idString: "collections_7",
    id: 219,
    type: {
      uk: "Комплект: сережки,браслет та кольє",
      ru: "Комплект: серьги,браслет  и колье"
    },
    name: {
      uk: "Синя косичка",
      ru: "Синяя косичка"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей комплект зроблено з тоненької  білої біжутерної сіточки,яка заповнена яскравим синім бісером. Гарно виглядає як при денному світлі,так і при освітленні.",
        "Кольє,браслет та сережки практично невагомі,вони створюють настрій і чудово пасуватимуть до Вашого вбрання.",
        "Кольє та браслет мають подовження,завдяки чому підійдуть до різних розмірів.Фурнітура – біжутерний сплав,застібка – карабінчик."
      ],
      ru: [
        "Этот комплект сделан из тоненькой белой бижутерного сеточки, которая заполнена ярким синим  сверкающим бисером. Хорошо смотрится как при дневном свете, так и при освещении.",
        "Колье, браслет и серьги практически невесомые, они создают настроение и прекрасно подойдут к Вашему наряду.",
        "Колье и браслет имеют удлинение, благодаря чему подойдут к различным розмерам.Фурнитура - бижутерный сплав, застежка - карабинчик."
      ],
    },
    dimensions: {
      uk: "Довжина кольє - 51 см,подовження - 8 см,браслет - 15 см,подовження - 7 см,сережки -7 см.",
      ru: "Длина кольє - 51 см,удлинение - 8 см,браслет - 15 см,удлинение - 7 см,серьги -7 см."
    }
  },
  {
    idString: "collections_8",
    id: 218,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Традиційний колорит",
      ru: "Традиційний колорит"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Зплетена гачком прикраса на жіночу шийку в традиційному кольоровому рішенні:  червоне та  чорне... Прикраса  вив'язана з натуральних бавовняних ниток,з додаванням металевої фурнітури та намистин чорних та червоних.",
        "Така прикраса чудово  доповнить Ваш образ і створить Вам гарний настрій. А ще гарно пасуватиме до національного вбрання - вишиванки."
      ],
      ru: [
        "Связаное крючком украшение на женскую шейку в традиционном цветовом решении: красное и черное ... ",
        "Украшение создано из натуральных хлопчатобумажных нитей, с добавлением металлической фурнитуры и бусин: черных и красных.",
        "Такое украшение отлично дополнит Ваш образ и создаст Вам хорошее настроение. А еще хорошо подойдет к национальной украинской одежде - вышиванке."
      ],
    },
    dimensions: {
      uk: "Довжина - 65 см, сережки - 6,5 см.",
      ru: "Длина - 65 см,серьги - 6,5 см."
    }
  },
  {
    idString: "collections_9",
    id: 241,
    type: {
      uk: "Колье та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Анжелика",
      ru: "Анжелика"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 6,
    description: {
      uk: [
        "Ця прикраса:кольє та сережки, створена для витонченої жіночої натури. Вона ніжна та св'яткова, наявність перлів робить її витонченою, а блиск фурнітури «під золото» – св'ятковою. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, а також може слугувати прикрасою для нареченої.У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або це кольє стане подарунком для близької людини.",
        "Цей набір створений з скляних перлинних намистин,спеціальних намистин зі стразовими ронделями,фурнітури з біжутерного сплаву 'під золото'."		
      ],
      ru: [
        "Это украшение: колье и серьги, создано для изящной женской натуры. Оно нежное и праздничное, наличие жемчуга делает его изящным, а блеск фурнитуры 'под золото' - праздничным. С ним Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому вечернему платью, а также может быть украшением для невесты. В любой ситуации это украшение будет стильным дополнением и завершением образа. Или это колье станет подарком для близкого человека.",
        "Этот комплект создан из стеклянных жемчужных бусин, специальных бусин со стразовыми ронделками, фурнитуры из бижутерного сплава под золото."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 47 см,довжина сережок - 6 см.",
      ru: "Длина колье - 47 см,длина сережек - 6 см."
    },
    addCategories: ["bridal"]
  },
  {
    idString: "collections_10",
    id: 187,
    type: {
      uk: "Чокер та сережки",
      ru: "Чокер и серьги"
    },
    name: {
      uk: "Пустотливий горошок",
      ru: "Озорной горошек"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Такий кокетливий набір стане чудовою прикрасою юній особі. Поєднання білого та чорного завжди ввжалось класикою,тому така прикраса буде доречна і на кожен день ,і на вечірку.",
        "Чoкер виготовлено на проволоці  з ‘пам’яттю’,тому він завжди триматиме первісний вигляд. При створенні використані  акрилові намистини білого та чорного кольорів.",
        "Фурнітура – біжутерний сплав під срібло."		
      ],
      ru: [
        "Такой кокетливый набор станет прекрасным украшением юной личности. Сочетание белого и черного всегда считалось классикой,поэтому такое украшение будет уместно и на каждый день, и на вечеринку.",
        "Чoкер изготовлено на проволоке с ‘памятью’, поэтому он всегда будет иметь свой  первоначальный вид. При создании использованы акриловые бусины белого и черного цветов.",
        "Фурнитура - бижутерный сплав под серебро."
      ],
    },
    dimensions: {
      uk: "Довжина чокера  – 37 см,довжина підвісок - 7 см, сережок - 5 см.",
      ru: "Длина чокера - 37 см,длина подвесок - 7 см, сережек - 5 см."
    },
   },
  {
    idString: "collections_11",
    id: 234,
    type: {
      uk: "Кольє та сережки для нареченої",
      ru: "Колье и серьги для невесты"
    },
    name: {
      uk: "Кришталево - перлинний дощ",
      ru: "Хрустально - жемчужный дождь"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей набір прикрас створений  для нареченої. При виготовленні використані скляні перлинні та кришталеві  намистини. Застібка – магнітна кулька,фурнітура – біжутерний сплав під срібло.",
        "Він ніжний та святковий, наявність перлів робить його витонченим, а блиск чеських намистин – чарівним. З ним Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, такий набір пасуватиме до будь-якої вечірньої сукні, що дасть можливість використовувати його і після весілля. ",
		"У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або цей набір стане подарунком для близької людини."
      ],
      ru: [
        "Этот набор украшений создан для невесты. При изготовлении использованы стеклянные жемчужные и хрустальные бусины. Застежка - магнитный шарик, фурнитура - бижутерный сплав под серебро.",
        "Он нежный и праздничный, наличие жемчуга делает его изящным, а блеск чешских бусин - волшебным. С ним Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, такой набор подойдет к любому вечернему платью, что позволит использовать его и после свадьбы.",
		"В любой ситуации это украшение будет стильным дополнением и завершением образа. Или этот набор станет подарком для близкого человека."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 47 см,довжина сережок - 7,5 см.",
      ru: "Длина колье - 47 см,длина сережек - 7,5 см."
    }, 
	  addCategories: ["bridal"],
	},
];
export default collections;