const collections = [
  {
    idString: "collections_1",
    id: 203,
    type: {
      uk: "Комплект: браслет,сережки та кольє",
      ru: "Комплект: браслет,серьги и колье"
    },
    name: {
      uk: "Спогади кельтів",
      ru: "Воспоминания кельтов"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "Комплект ′Спогади кельтів′ складається з кольє,основою якого є кельтський вузол,доповнюють його браслет та сережки.",
        "Весь комплект зроблений з тонкої біжутерної сіточки чорного кольору, яка заповнена іскристим червоним бісером. Бісер вільно пересувається по сіточці і приймає різне за формою наповнення.",
        "Кольє разом з сережками і браслетом прекрасно доповнять Ваше вбрання.Набір – легкий, чудово виглядає як при денному світлі, так і при шутчному освітленні.Він пасуватиме і для повсякденного носіння, і для вечірнього варіанту, а може бути стане чудовим подарунком для близьких Вам людей.",
        " Носіть це прикрасу із задоволенням, і будьте завжди чарівною і привабливою.",
        "Фурнітура – біжутерний сплав, застібка – карабін.",
		"Test"
		
      ],
      ru: [
        "Комплект 'Воспоминания кельтов' состоит из колье, основой которого является кельтский узел, дополняют его браслет и серьги.",
        "Весь комплект сделан из тонкой бижутерной сеточки черного цвета, которая заполнена искрящимся красным бисером. Бисер свободно передвигается по сеточке и принимает разное по форме наполнения.",
        "Колье вместе с серьгами и браслетом прекрасно дополнят Ваше наряд.Комплект - легкий, прекрасно смотрится как при дневном свете, так и при искуственном ососвещенни.",
        "Он прекрасно подойдет и для повседневной носки, и для вечернего варианта, а может быть станет прекрасным подарком для близких Вам людей.Носите это украшение с удовольствием и будьте всегда обаятельной и привлекательной.",
        "Фурнитура – бижутерний сплав, застежка – карабин."

      ] 
    },
    dimensions: {
      uk: "Кольє - 50 см,подовження - 6 см.Браслет - 17 см. Сережки:довжина зі швензою – 8,5 см.",
      ru: "Колье – 50 см,удлинение - 6 см. Браслет - 17 см. Серьги: длина со швензой – 8,5 см."
    },
    
    
  },
  {
    idString: "collections_2",
    id: 179,
    type: {
      uk: "Комплект для нареченої: повітряне кольє та сережки",
      ru: "Комплект  для  невесты: воздушное колье и серьги"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: "ORDER",
    price: 300,
    imagesNumber: 4,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, цей комплект пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Ця прикраса створена з намистин натуральних річкових перлів, скляних намистин «під перли»,  доповнено чеськими кришталевими прозорими намистинами, чеським бісером. В роботі використана мононитка, фурнітура - під срібло (біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок  лобстер."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное, воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин – праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того это комплект  подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Это украшение создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура – под серебро (бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок  лобстер."
      ]
    },
    dimensions: {
      uk: "Кольє: по внутрішньому краю – 38 см, по зовнішньому – 46 см, є подовження 7 см. Сережки: довжина зі швензою – 7 см.",
      ru: "Колье: по внутреннему краю – 38 см, по наружному – 46 см, имеется – удлинение 7 см. Серьги: длина со швензой – 7 см."
    },
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_5", "earrings_3","bridal_3"],
    sameId: 176
  },
  {
    idString: "collections_3",
    id: 155,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Ультрамарин",
      ru: "Ультрамарин"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "Плетене кольє – незамінний аксесуар до Вашого вбрання. Яскраве, немов бездонне синє небо, легеньке та приємне на дотик. Довжина регулюється за рахунок шнурочків.",
        "Такий набір допоможе розбавити строгий офісний стиль, підкреслить жіночність, та створить хороший настрій, приверне до себе зацікавлені погляди.",
        "Кольє виконане з бавовни, чеських намистин. "
      ],
      ru: [
        "Вязное колье  незаменимый аксессуар к Вашему наряду. Яркое, словно бездонное синее небо, легкое и приятное на ощупь. Длина регулируется за счет шнурочков.",
        "Такой набор поможет разбавить строгий офисный стиль, подчеркнет женственность и создаст хорошее настроение, привлечет к себе заинтересованные взгляды.",     
		"Колье выполнено из хлопка, чешских бусин",
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 52 см, шнурочки -  по 27 см,сережки – 7,5 см.",
      ru: "Длина колье - 52 см, шнурочки - по 27 см, серьги - 7,5 см."
    },
    
  },
  {
    idString: "collections_4",
    id: 232,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Ягідки веселкові",
      ru: "Смородинка  радужная"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
        "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
        "Фурнітура під срібло, застібка – лобстер, є ланцюжок-подовжувач.",
        "Комплект чудово довершить вбрання на випускному балі, зможе слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Цей комплект прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
        "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
        "Фурнитура под серебро, застежка –  лобстер, имеется цепочка-удлинитель.",
        "Комплект  прекрасно дополнит  наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ]
    },
    dimensions: {
      uk: "Кольє: довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см. Сережки: довжина зі швензою – 8 см.",
      ru: "Колье: длина украшения – 49 см, с цепочкой-удлинителем – 56 см. Серьги: длина со швензой – 8 см."
    },
    addCategories: ["bridal"],
    sameId: 231
  },
  {
    idString: "collections_5",
    id: 218,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Рожева косичка",
      ru: "Розовая косичка"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей комплект зроблено з тоненької  білої біжутерної сіточки,яка заповнена яскравим ніжно-рожевим бісером. Гарно виглядає як при денному світлі,так і при освітленні.",
        "Кольє та сережки практично невагомі,вони створюють настрій і чудово пасуватимуть до Вашого вбрання.",
        "Кольє має подовження,завдяки чому підійде до різних розмірів.Фурнітура – біжутерний сплав,застібка – карабінчик."
      ],
      ru: [
        "Этот комплект сделан из тоненькой белой бижутерного сеточки, которая заполнена ярким нежнорозовым  сверкающим бисером. Хорошо смотрится как при дневном свете, так и при освещении.",
        "Колье и серьги практически невесомые, они создают настроение и прекрасно подойдут к Вашему наряду.",
        "Колье  имеет удлинение, благодаря чему подойдет к различным розмерам.Фурнитура - бижутерный сплав, застежка - карабинчик."
      ],
    },
    dimensions: {
      uk: "Довжина кольє - 52 см,подовження - 7 см,сережки -7,5 см.",
      ru: "Длина кольє - 52 см,удлинение - 7 см,серьги -7 см."
    }
  },
  {
    idString: "collections_6",
    id: 217,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Рожеві дзвіночки",
      ru: "Розовые колокольчики"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в рожевих тонах. Підвіска на красивому ажурному бейлі, в такій же кольоровій гамі, з ніжних рожевих дзвіночків робить це кольє більш розкішними і привабливим.",
        "У комплект входить кольє і сережки. Підвіска в сережках ідентична з підвіскою в кольє.",
        "Цей комплект прекрасно доповнить ваш образ. Він підійде і для повсякденного носіння, і для вечірнього варіанту, а може бути красивим  подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в розовых тонах. Подвеска  на красивом ажурном бейле, в такой же цветовой гамме, из нежных розовых колокольчиков делает это колье более  роскошными и привлекательным.",
        "В комплект входит колье и серьги. Подвеска в серьгах идентична с подвеской в колье.",
        "Этот комплект прекрасно дополнит ваш образ. Он подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав. "
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 46 см, є подовження 7 см.",
      ru: "Длина колье – 46 см, есть удлинение 7 см."
    }
  },
  {
    idString: "collections_7",
    id: 219,
    type: {
      uk: "Комплект: сережки,браслет та кольє",
      ru: "Комплект: серьги,браслет  и колье"
    },
    name: {
      uk: "Синя косичка",
      ru: "Синяя косичка"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей комплект зроблено з тоненької  білої біжутерної сіточки,яка заповнена яскравим синім бісером. Гарно виглядає як при денному світлі,так і при освітленні.",
        "Кольє,браслет та сережки практично невагомі,вони створюють настрій і чудово пасуватимуть до Вашого вбрання.",
        "Кольє та браслет мають подовження,завдяки чому підійдуть до різних розмірів.Фурнітура – біжутерний сплав,застібка – карабінчик."
      ],
      ru: [
        "Этот комплект сделан из тоненькой белой бижутерного сеточки, которая заполнена ярким синим  сверкающим бисером. Хорошо смотрится как при дневном свете, так и при освещении.",
        "Колье, браслет и серьги практически невесомые, они создают настроение и прекрасно подойдут к Вашему наряду.",
        "Колье и браслет имеют удлинение, благодаря чему подойдут к различным розмерам.Фурнитура - бижутерный сплав, застежка - карабинчик."
      ],
    },
    dimensions: {
      uk: "Довжина кольє - 51 см,подовження - 8 см,браслет - 15 см,подовження - 7 см,сережки -7 см.",
      ru: "Длина кольє - 51 см,удлинение - 8 см,браслет - 15 см,удлинение - 7 см,серьги -7 см."
    }
  },
  {
    idString: "collections_8",
    id: 218,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Традиційний колорит",
      ru: "Традиційний колорит"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Зплетена гачком прикраса на жіночу шийку в традиційному кольоровому рішенні:  червоне та  чорне... Прикраса  вив'язана з натуральних бавовняних ниток,з додаванням металевої фурнітури та намистин чорних та червоних.",
        "Така прикраса чудово  доповнить Ваш образ і створить Вам гарний настрій. А ще гарно пасуватиме до національного вбрання - вишиванки."
      ],
      ru: [
        "Связаное крючком украшение на женскую шейку в традиционном цветовом решении: красное и черное ... ",
        "Украшение создано из натуральных хлопчатобумажных нитей, с добавлением металлической фурнитуры и бусин: черных и красных.",
        "Такое украшение отлично дополнит Ваш образ и создаст Вам хорошее настроение. А еще хорошо подойдет к национальной украинской одежде - вышиванке."
      ],
    },
    dimensions: {
      uk: "Довжина - 65 см, сережки - 6,5 см.",
      ru: "Длина - 65 см,серьги - 6,5 см."
    }
  },
  {
    idString: "collections_9",
    id: 329,
    type: {
      uk: "Колье та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Анжелика",
      ru: "Анжелика"
    },
    available: "SALE",
    price: 350,
    imagesNumber: 6,
    description: {
      uk: [
        "Ця прикраса:кольє та сережки, створена для витонченої жіночої натури. Вона ніжна та св'яткова, наявність перлів робить її витонченою, а блиск фурнітури «під золото» – св'ятковою. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, кольє пасуватиме до будь-якої вечірньої сукні, а також може слугувати прикрасою для нареченої.У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або це кольє стане подарунком для близької людини.",
        "Цей набір створений з скляних перлинних намистин,спеціальних намистин зі стразовими ронделями,фурнітури з біжутерного сплаву 'під золото'."		
      ],
      ru: [
        "Это украшение: колье и серьги, создано для изящной женской натуры. Оно нежное и праздничное, наличие жемчуга делает его изящным, а блеск фурнитуры 'под золото' - праздничным. С ним Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, колье подойдет к любому вечернему платью, а также может быть украшением для невесты. В любой ситуации это украшение будет стильным дополнением и завершением образа. Или это колье станет подарком для близкого человека.",
        "Этот комплект создан из стеклянных жемчужных бусин, специальных бусин со стразовыми ронделками, фурнитуры из бижутерного сплава под золото."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 47 см,довжина сережок - 6 см.",
      ru: "Длина колье - 47 см,длина сережек - 6 см."
    },
    addCategories: ["bridal"]
  },
  {
    idString: "collections_10",
    id: 187,
    type: {
      uk: "Чокер та сережки",
      ru: "Чокер и серьги"
    },
    name: {
      uk: "Пустотливий горошок",
      ru: "Озорной горошек"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Такий кокетливий набір стане чудовою прикрасою юній особі. Поєднання білого та чорного завжди ввжалось класикою,тому така прикраса буде доречна і на кожен день ,і на вечірку.",
        "Чoкер виготовлено на проволоці  з ‘пам’яттю’,тому він завжди триматиме первісний вигляд. При створенні використані  акрилові намистини білого та чорного кольорів.",
        "Фурнітура – біжутерний сплав під срібло."		
      ],
      ru: [
        "Такой кокетливый набор станет прекрасным украшением юной личности. Сочетание белого и черного всегда считалось классикой,поэтому такое украшение будет уместно и на каждый день, и на вечеринку.",
        "Чoкер изготовлено на проволоке с ‘памятью’, поэтому он всегда будет иметь свой  первоначальный вид. При создании использованы акриловые бусины белого и черного цветов.",
        "Фурнитура - бижутерный сплав под серебро."
      ],
    },
    dimensions: {
      uk: "Довжина чокера  – 37 см,довжина підвісок - 7 см, сережок - 5 см.",
      ru: "Длина чокера - 37 см,длина подвесок - 7 см, сережек - 5 см."
    },
   
   },
  {
    idString: "collections_11",
    id: 234,
    type: {
      uk: "Кольє та сережки для нареченої",
      ru: "Колье и серьги для невесты"
    },
    name: {
      uk: "Кришталево - перлинний дощ",
      ru: "Хрустально - жемчужный дождь"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 5,
    description: {
      uk: [
        "Цей набір прикрас створений  для нареченої. При виготовленні використані скляні перлинні та кришталеві  намистини. Застібка – магнітна кулька,фурнітура – біжутерний сплав під срібло.",
        "Він ніжний та святковий, наявність перлів робить його витонченим, а блиск чеських намистин – чарівним. З ним Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, такий набір пасуватиме до будь-якої вечірньої сукні, що дасть можливість використовувати його і після весілля. ",
		"У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або цей набір стане подарунком для близької людини."
      ],
      ru: [
        "Этот набор украшений создан для невесты. При изготовлении использованы стеклянные жемчужные и хрустальные бусины. Застежка - магнитный шарик, фурнитура - бижутерный сплав под серебро.",
        "Он нежный и праздничный, наличие жемчуга делает его изящным, а блеск чешских бусин - волшебным. С ним Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, такой набор подойдет к любому вечернему платью, что позволит использовать его и после свадьбы.",
		"В любой ситуации это украшение будет стильным дополнением и завершением образа. Или этот набор станет подарком для близкого человека."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 47 см,довжина сережок - 7,5 см.",
      ru: "Длина колье - 47 см,длина сережек - 7,5 см."
    }, 
	addCategories: ["bridal"],	
	},
  {
    idString: "collections_12",
    id: 175,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Рожева пастель",
      ru: "Розовая пастель"
    },
    available: "SALE",
    price: 230,
    imagesNumber: 5,
    description: {
      uk: [
        "",
		"",
		""
      ],
      ru: [
        "",
		"",
		""
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 60 см,подовження - 5 см,довжина сережок - 3 см.",
      ru: "Длина колье - 60 см,удлинение - 5 см,длина сережек - 3 см."
    }, 
},	
	{
    idString: "collections_13",
    id: 151,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Рожева мрія",
      ru: "Розовая мечта"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 6,
    description: {
      uk: [
        "",
		"",
		""
      ],
      ru: [
        "",
		"",
		""
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 67 см,довжина сережок - 4,5 см.",
      ru: "Длина колье - 67 см,длина сережек - 4,5 см."
    }
  },
	{
    idString: "collections_14",
    id: 165,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Натуральний шарм",
      ru: "Натуральный шарм"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 6,
    description: {
      uk: [
        "",
		"",
		""
      ],
      ru: [
        "",
		"",
		""
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 45 см,довжина сережок - 5 см.",
      ru: "Длина колье - 45 см,длина сережек - 5 см."
    }
  },
	{
    idString: "collections_15",
    id: 170,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
	  
    },
    name: {
      uk: "Три історії",
      ru: "Три истории"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "",
		"",
		""
      ],
      ru: [
        "",
		"",
		""
      ],
    },
    dimensions: {
      uk: "Довжина підвіски – 8 см,довжина шнурочка - 90 см,довжина сережок - 6 см.",
      ru: "Длина подвески - 8 см,длина шнурочка - 90 см,длина сережек - 6 см."
    },
},	
	{
    idString: "collections_16",
    id: 326,
    type: {
      uk: "Кольє та сережки для нареченої",
      ru: "Колье и серьги для невесты"
    },
    name: {
      uk: "Перлинна чарівність",
      ru: "Жемчужное очарование"
    },
    available: "SALE",
    price: 550,
    imagesNumber: 7,
    description: {
      uk: [
        "Набір з кольє та сережок  створено зі скляних перлинних намистин різних розмірів. Більш великі намистини 'одягнуті в шапочки' та розділені ронделями зі стразами, що надає такому кольє урочистості. Особливий шарм додають безліч  дрібненьких перлинок нанизаних на піни з кульками.",
        "Такий набір буде чудовою прикрасою до вечірнього вбрання, може слугувати прикрасою нареченій.",
        "Одягнувши його, Ви точно не залишитесь поза увагою, бо такий комплект виглядає святковим, статусним і просто красивим.",
		"Завершується кольє красивою магнітною застібкою. Швенза в сережках виготовлена зі срібла 925 проби."
      ],
      ru: [
        "Комплект  из колье и сережек создан из стеклянных жемчужных бусин разных размеров. Более крупные бусины 'одетые в шапочки' и разделены  ронделями со стразами, что придает такому колье торжественности. Особый шарм создают множество мелких жемчужинк нанизанных на пины с шариками.",
        "Такой комплект будет прекрасным украшением к вечернему наряду, может служить украшением невесте.",
        "Надев его, Вы точно не останетесь без внимания, потому что такой комплект смотрится  празднично, статусно и просто красиво.",
		"Заканчивается колье красивой магнитной застежкой. Швенза в серьгах изготовлена из серебра 925 пробы."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 50 см,довжина сережок - 5 см.",
      ru: "Длина колье - 50 см,длина сережек - 5 см."
    }, 
	  addCategories: ["bridal"],
	},
  {
    idString: "collections_17",
    id: 240,
    type: {
      uk: "Кольє та сережки для нареченої",
      ru: "Колье и серьги для невесты"
    },
    name: {
      uk: "Кришталеві краплинки",
      ru: "Хрустальные капельки"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Цей набір прикрас створений  для нареченої. При виготовленні використані скляні та кришталеві  намистини. Застібка – магнітна ,фурнітура – біжутерний сплав під срібло.",
        "Він ніжний та святковий, наявність кришталю робить його витонченим, а блиск чеських намистин – чарівним. З ним Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, такий набір пасуватиме до будь-якої вечірньої сукні, що дасть можливість використовувати його і після весілля. ",
		"У будь-якій ситуації це прикраса буде стильним доповненням і завершенням образу. Або цей набір стане подарунком для близької людини."
      ],
      ru: [
        "Этот набор украшений создан для невесты. При изготовлении использованы стеклянные и хрустальные бусины. Застежка - магнитная, фурнитура - бижутерный сплав под серебро.",
        "Он нежный и праздничный, наличие хрусталя делает его изящным, а блеск чешских бусин - волшебным. С ним Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того, такой набор подойдет к любому вечернему платью, что позволит использовать его и после свадьбы.",
		"В любой ситуации это украшение будет стильным дополнением и завершением образа. Или этот набор станет подарком для близкого человека."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 40 см,довжина сережок - 5 см.",
      ru: "Длина колье - 40 см,длина сережек - 5 см."
    }, 
	  addCategories: ["bridal"],
	},
  {
    idString: "collections_18",
    id: 270,
    type: {
      uk: "Кольє, сережки та браслет",
      ru: "Колье, серьги и браслет"
    },
    name: {
      uk: "Конвалії",
      ru: "Ландыши"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 6,
    description: {
      uk: [
        "При виготовленні  використані скляні та акрилові намистини, прозорі та  в ніжно-зелених кольорах.",
        "Намистини в кольє-чокері  нанизані на проволоку «з пам’яттю», є підвіска, яка  закріплюється на чокері  карабінчиком і при бажанні може бути знята, фурнітура  – під срібло.",
        "Tакий набір буде чудовим  доповненням до Вашого образу. Він такий ніжний та весняний буде доречним і на випускному балу, і на вечірці, і на повсякдень."
      ],
      ru: [
        "При изготовлении использованы стеклянные и акриловые бусины, прозрачные и в нежно-зеленых тонах.",
        "Бусины в колье-чокере  нанизанные на проволоку «с памятью», имеется подвеска, которая крепится на чокере карабинчиком и при желании может быть отстегнута, фурнитура – под серебро.",
        "Такой набор будет прекрасным дополнением к Вашему образу. Он такой нежный и весенний будет уместным и на выпускном балу, и на вечеринке, и на каждый день."
      ],
    },
    dimensions: {
      uk: "Довжина кольє - 40 см, довжина підвіски на чокері – 7 см, браслет – 18 см, довжина сережок – 8 см.",
      ru: "Длина колье - 40 см, длина подвески на чокере - 7 см, браслет - 18 см, длина сережек - 8 см."
    }
	},
  {
    idString: "collections_19",
    id: 293,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Бургундське вино",
      ru: "Бургундское вино"
    },
    available: "ORDER",
    price: 500,
    imagesNumber: 5,
    description: {
      uk: [
        "Набір з кольє та сережок створений із мононитки з використанням сколів натурального гранату, різних скляних намистини, стеклярусу, крупного та дрібного чеського бісеру.",
        "Кольє складається з 22 ниток, фурнітура під бронзу, застібка – замочок тогл.",
        "Вважалось, що гранат веселить серце, надає бадьорості та оптимізму. Хто носить гранат – здобуває владу над людьми. Вагітним жінкам камінь забезпечував благополучні пологи, надавав життєві сили. Гранат лікує серце, мозок і пам'ять. Від прикраси віє теплом, його червонуватий колір нагадує червоне терпке вино.",
        "Особливо ефектно виглядає прикраса за електричного освітлення. Вдягнувши його, Ви точно не залишитесь поза увагою.Кольє дуже м'яко підкреслить витонченість шиї та Вашу красу."
      ],
      ru: [
        "Комплект  из колье и сережек создан из мононити  с использованием сколов натурального граната, различных стеклянных бусин, стекляруса, крупного и мелкого чешского бисера.",
        "Колье состоит из 22 нитей, фурнитура под бронзу, застежка - замочек тогл.",
        "Считалось, что гранат веселит сердце, придает бодрости и оптимизма. Кто носит гранат - приобретает власть над людьми. Беременным женщинам камень обеспечивал благополучные роды, давал жизненные силы. Гранат лечит сердце, мозг и память. От украшения веет теплом, его красный цвет напоминает красное терпкое вино.",
        "Особенно эффектно выглядит украшение при  электрического освещения. Надев его, Вы точно не останетесь без внимания. Колье очень мягко подчеркнет изящество шеи и Вашу красоту."
      ],
    },
    dimensions: {
      uk: "По внутрішньому краю – 53 см, по зовнішньому – 68 см.",
      ru: "По внутреннему краю - 53 см, по внешнему - 68 см."
    }
	},
  {
    idString: "collections_20",
    id: 194,
    type: {
      uk: "Комплект",
      ru: "Комплект"
    },
    name: {
      uk: "Гармонія: льон та гудзики",
      ru: "Гармония: лен и пуговицы"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 6,
    description: {
      uk: [
        "Такий набір створений з лляної невибіленої пряжі,що надає виробу натуральності та екологічності. Гармонійне поєднання ґудзиків синього кольору та сірого льону створюють чудовий набір. Такий набір в бохо стилі  чудово пасуватиме до вбрання з джинсами, додасть Вам стилю та доповнить Ваш образ. Застібка на ґудзичку."
      ],
      ru: [
        "Такой набор создан из льяной невыбеленой пряжи, придает изделию натуральности и экологичности. Гармоничное сочетание пуговиц синего цвета и серого льна создают замечательный комплект. Такий комплект  в бохо стиле прекрасно подойдет к наряду с джинсами, добавит Вам стиля и дополнит Ваш образ. Застежка на пуговке."
      ],
    },
    dimensions: {
      uk: "Довжина браслету – 19 см, ширина – 4 см, довжина  сережок – 5,5 см.",
      ru: "Длина браслета - 19 см, ширина - 4 см, длина сережек - 5,5 см."
    }
	},
  {
    idString: "collections_21",
    id: 319,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Червоний струмочок",
      ru: "Красный ручеек"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє та сережки зібрані з кришталевих чеських намистин на біжутерних пінах. Намистинки прозорі та матові, немов у струмочку перекочуються, спадаючи до низу чудовою підвіскою, яка надає довершеності цій прикрасі, а фурнітура під золото робить його святковою.",
        "Таке кольє буде гарним доповненням до Вашого образу, створить Вам святковий настрій."
      ],
      ru: [
        "Колье и серьги собраны из хрустальных чешских бусин на бижутерных пинах. Бусинки прозрачные и матовые, как в ручье перекатываются, падая вниз замечательной подвеской, которая придает совершенства этому  украшению, а фурнитура под золото делает его праздничным.",
        "Такое колье будет хорошим дополнением к Вашему образу, создаст Вам праздничное настроение."
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 44 см, довжина підвіски – 6 см.",
      ru: "Длина колье - 44 см, длина подвески - 6 см."
    }
	},
  {
    idString: "collections_22",
    id: 334,
    type: {
      uk: "Набір",
      ru: "Набор"
    },
    name: {
      uk: "Перлинні кульки",
      ru: "Жемчужные шары"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Такий набір створений з достатньо великих намистин «під перли» діаметром 23 мм та сріблястого ланцюжка. Сережки  зроблені досить довгими,при русі вони гарно коливаються. Такі прикраси будуть чудовим доповненням до Вашого образу на вечірці або на якість яскравій події і не залишать Вас без уваги.",
        "Фурнітура – під срібло, застібка – магнітна. При бажанні можлива заміна на застібку «карабін» з подовженням."
      ],
      ru: [
        "Такой набор создан с достаточно крупных бусин «под жемчуг» диаметром 23 мм и серебристой цепочки. Серьги сделаны достаточно длинными, при движении они красиво покачиваются. Такие украшения будут прекрасным дополнением к Вашему образу на вечеринке или на каком-то ярком событии и не оставят Вас без внимания.",
        "Фурнитура - под серебро, застежка - магнитная. При желании возможна замена на застежку «карабин» с удлинением."
      ],
    },
    dimensions: {
      uk: "Довжина – 43 см, сережки - 12 см.",
      ru: "Длина - 43 см, серьги - 12 см."
    }
  },
  {
    idString: "collections_23",
    id: 344,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Фіолетові сни",
      ru: "Фиолетовые сны"
    },
    available: "SALE",
    price: 350,
    imagesNumber: 6,
    description: {
      uk: [
        "Одними з трендів біжутерії цього року є крупні ланцюжки та асиметрія. Ось на цій хвилі у мене створився такий набір: кольє з підвіскою та сережки. Темно фіолетові намистини «під перли» чудово поєднались з сріблястим ланцюжком. Також мається підвіска, яка закріплена на карабінчику і може бути знята при бажанні.",
        "Застібка - лебідь, швензи в сережках виготовлені з гіпоалергійного сплаву.",
        "Такий комплект прекрасно доповнить Ваш стиль та образ, підкреслить Вашу чарівність."
      ],
      ru: [
        "Одними из трендов бижутерии этого года являются крупные цепочки и асимметрия. Вот на этой волне у меня создался такой комплект: колье с подвеской и серьги. Темнофиолетовые бусины под жемчуг прекрасно сочетаются с серебристой цепочкой. Также имеется подвеска, которая закреплена на карабинчике и может быть снята при желании.",
        "Застежка - лебедь, швензы в серьгах изготовлены из гипоаллергического сплава.",
        "Такой комплект прекрасно дополнит Ваш стиль и образ, подчеркнет Вашу очарование."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 51 см, підвіска – 6 см, сережки – 5,5 см.",
      ru: "Длина колье - 51 см, подвеска - 6 см, серьги - 5,5 см."
    }
  },
  {
    idString: "collections_24",
    id: 345,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Молочний шлях",
      ru: "Млечный путь"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Одними з трендів біжутерії цього року є крупні ланцюжки та асиметрія. Ось на цій хвилі у мене створився такий набір: кольє з підвіскою та сережки. Молочні акрилові намистини з ефектом «котячого ока» чудово поєднались з сріблястим ланцюжком. Також мається підвіска, яка закріплена на швензі і може бути знята. А далі Ви можете поєднувати дещо за своїм бажанням. Наприклад, зняти підвіску і зробити з неї моносережку, а сережки повісити, як підвіски. Або ж зробити асиметрію з сережок: підвіска та сережка.",
        "Застібка - лебідь, швензи в сережках виготовлені з гіпоалергійного сплаву.",
        "Такий комплект прекрасно доповнить Ваш стиль та образ, підкреслить Вашу чарівність."
      ],
      ru: [
        "Одними из трендов бижутерии этого года являются крупные цепочки и асимметрия. Вот на этой волне у меня создался такой набор: колье с подвеской и серьги. Молочные акриловые бусины с эффектом «кошачьего глаза» прекрасно сочетаются с серебристой цепочкой. Также имеется подвеска, которая закреплена на швензе и может быть снята. А дальше Вы можете сочетать кое-что по своему желанию. Например, снять подвеску и сделать из нее моносерьгу, а серьги повесить, как подвески. Или же сделать асиимметрию с сережек: подвеска и серьга.",
        "Застежка - лебедь, швензы в серьгах изготовлены из гипоаллергенного сплава.",
        "Такой комплект прекрасно дополнит Ваш стиль и образ, подчеркнет Вашу очарование."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 55 см, підвіска – 10,5 см, сережки – 7,5 см.",
      ru: "Длина колье - 55 см, подвеска - 10,5 см, серьги - 7,5 см."
    }
  },
  {
    idString: "collections_25",
    id: 346,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Бризки шампанського",
      ru: "Брызги шампанского"
    },
    available: "SALE",
    price: 320,
    imagesNumber: 5,
    description: {
      uk: [
        "Одними з трендів біжутерії цього року є крупні ланцюжки та асиметрія. Ось на цій хвилі у мене створився такий набір: кольє з підвіскою та сережки. Якісні скляні намистини кольору «шампань» та красиві гудзики в таких же тонах чудово поєднались з золотистим ланцюжком. Також мається підвіска, яка закріплена на карабінчику і може бути знята при бажанні.",
        "Застібка – карабін з подовженням, швензи в сережках  з англійською застібкою.",
        "Такий комплект прекрасно доповнить Ваш стиль та образ, підкреслить Вашу чарівність."
      ],
      ru: [
        "Одними из трендов бижутерии этого года являются крупные цепочки и асимметрия. Вот на этой волне у меня создался такой комплект: колье с подвеской и серьги. Качественные стеклянные бусины цвета «шампань» и замечательные пуговицы в таких же тонах прекрасно сочетаются с золотистой цепочкой. Также имеется подвеска, которая закреплена на карабинчике и может быть снята при желании.",
        "Застежка - карабин с удлинением, швензы в серьгах с английской застежкой.",
        "Такой комплект прекрасно дополнит Ваш стиль и образ, подчеркнет Вашу очарование."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 65 см, підвіска – 8 см, сережки – 8 см.",
      ru: "Длина колье - 65 см, подвеска - 8 см, серьги - 8 см, удлинение – 5 см."
    }
  },
  {
    idString: "collections_26",
    id: 347,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Лавандовий ірис",
      ru: "Лавандовый ирис"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Одними з трендів біжутерії цього року є крупні ланцюжки та асиметрія. Ось на цій хвилі у мене створився такий набір: кольє з підвіскою та сережки. Якісні намистини «лемпворк» в бузкових тонах чудово поєднались з пластиковим та золотистим ланцюжком. Підвіска зроблена з намистини ручної роботи в стилі «лемпворк» та оздоблена маленькими кришталевими краплинками. Вона закріплена на застібці «тогл» і може бути знята при бажанні.",
        "Застібка – тогл, швензи в сережках, вся фурнітура – біжутерний сплав.",
        "Такий комплект прекрасно доповнить Ваш стиль та образ, підкреслить Вашу чарівність."
      ],
      ru: [
        "Одними из трендов бижутерии этого года являются крупные цепочки и асимметрия. Вот на этой волне у меня создался такой набор: колье с подвеской и серьги. Качественные бусины «лэмпворк» в сиреневых тонах прекрасно сочетаются с пластиковой и золотистой цепочкой. Подвеска сделана из бусины ручной работы в стиле «лэмпворк» и украшенна маленькими хрустальными капельками. Она закреплена на застежке «тогл» и может быть снята при желании.",
        "Застежка - тогл, швензы в серьгах, вся фурнитура - бижутерный сплав.",
        "Такой комплект прекрасно дополнит Ваш стиль и образ, подчеркнет Ваше очарование."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 65 см, підвіска – 8 см, сережки – 8 см.",
      ru: "Длина колье - 65 см, подвеска - 8 см, серьги - 8 см."
    }
  },
  {
    idString: "collections_27",
    id: 350,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Мандаринки",
      ru: "Мандаринки"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зібране з кришталевих чеських намистин на біжутерних пінах. Жовтогарячий колір в цьому році є одним із трендових кольорів. Прозорі та матові намистинки, ніби мандаринки на гілочках, соковиті та яскраві.",
        "Кольє має підвіску, яка надає довершеності цій прикрасі, сережки зроблені асиметричними, а фурнітура під золото робить їх святковими. Застібка карабін, мається подовження.",
        "Такий набір буде гарним доповненням до Вашого образу, створить Вам гарний настрій."
      ],
      ru: [
        "Колье собрано из хрустальных чешских бусин на бижутерных пинах. Оранжевый цвет в этом году является одним из трендовых цветов. Прозрачные и матовые бусинки, что мандаринки на веточках, сочные и яркие.",
        "Колье имеет подвеску, которая добавляет совершенства этому украшению, серьги сделаны асимметричными, а фурнитура под золото делает его праздничным. Застежка карабин, имеется удлинение.",
        "Такой комплект будет хорошим дополнением к Вашему образу, создаст Вам хорошее настроение."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 46 см, довжина підвіски – 5 см, сережки – 5,5 см.",
      ru: "Длина колье - 46 см, длина подвески - 5 см, серьги - 5,5 см."
    }
  },
  {
    idString: "collections_28",
    id: 351,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Кульбабки",
      ru: "Одуванчики"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Кольє зібране з кришталевих чеських намистин на біжутерних пінах. Жовтогарячий та зелений  кольори в цьому році є одними із трендових кольорів. Прозорі жовтогарячі намистинки розташувались між зеленими, ніби кульбабки на галявинці.",
        "Кольє має підвіску, яка надає довершеності цій прикрасі, сережки зроблені асиметричними. Застібка карабін, мається подовження, фурнітура під срібло.",
        "Такий набір буде гарним доповненням до Вашого образу, створить Вам гарний настрій."
      ],
      ru: [
        "Колье собрано из хрустальных чешских бусин на бижутерных пинах. Оранжевый и зеленый цвета в этом году являются одними из трендовых цветов. Прозрачные оранжевые бусинки расположились между зелеными, будто одуванчики на полянке.",
        "Колье имеет подвеску, которая придает совершенства этому  украшению, серьги сделаны асимметричными. Застежка карабин, имеется удлинение, фурнитура под серебро.",
        "Такой комплект будет хорошим дополнением к Вашему образу, создаст Вам хорошее настроение."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 47 см, довжина підвіски – 5 см, сережки – 5 см, подовження - 6 см.",
      ru: "Длина колье - 47 см, длина подвески - 5 см, серьги – 5 см, удлинение - 6 см."
    }
  },
	{
    idString: "collections_29",
    id: 362,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Шипшина",
      ru: "Шиповник"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Основним матеріалом цього набору є метал та фурнітура під бронзу. А доповнюють його червоні акрилові намистини. Вони гармонійно розташувались на бронзовій гілочці, ніби дозріла шипшина восени.",
        "Такий комплект чудово пасуватиме до Вашого вбрання.",
        "Фурнітура під бронзу, застібка – карабін з подовженням."
      ],
      ru: [
        "Основным материалом этого набора является металл и фурнитура под бронзу. А дополняют его красные акриловые бусины. Они гармонично расположились на бронзовой веточке, будто созрел шиповник осенью.",
        "Такой комплект прекрасно подойдет к Вашим нарядам.",
        "Фурнитура под бронзу, застежка - карабин с удлинением."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 52 см, подовження – 5 см, довжина сережок – 6 см.",
      ru: "Длина колье - 52 см, удлинение - 5 см, длина сережек - 6 см."
    }
  },
  {
    idString: "collections_30",
    id: 363,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Бірюзовий оазис з золотим піском",
      ru: "Бирюзовый оазис с золотым песком"
    },
    available: "SALE",
    price: 400,
    imagesNumber: 5,
    description: {
      uk: [
        "Класичне поєднання бірюзового, золотого та коричневого кольорів роблять цей набір стильним та самодостатнім. Він буде доречним як на повсякдень, так і до вечірнього вбрання.",
        "При виготовленні використані намистини говліту бірюзового, авантюринового скла «золотий пісок» та фурнітура під золото.",
        "Застібка – карабін з подовженням."
      ],
      ru: [
        "Классическое сочетание бирюзового, золотого и коричневого цветов делают этот набор стильным и самодостаточным. Он будет уместен как на повседневно, так и к вечернему наряду.",
        "При изготовлении использованы бусины говлита бирюзового, авантюринового стекла «золотой песок» и фурнитура под золото.",
        "Застежка - карабин с удлинением."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 53 см, подовження – 5 см, довжина сережок – 8 см",
      ru: "Длина колье - 53 см, удлинение - 5 см, длина сережек - 8 см."
    }
    },

    {
    idString: "collections_31",
    id: 364,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Фрезія аметистова ",
      ru: "Фрезия аметистовая"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Чудовий набір  з  акрилових намистин. Різнохарактерні намистини в кольє створюють незвичну асиметричну композицію, яку доповнюють сережки в такому ж кольорі.",
        "Така прикраса сподобається поціновувачам бохо стилю, гарно  пасуватиме до  Вашого вбрання.",
        "Застібка – намистина, швензи в сережках – біжутерний сплав."
      ],
      ru: [
        "Замечательный набор из акриловых бусин. Разнохарактерные бусины в колье создают необычную асимметричную композицию, которую дополняют серьги в таком же цвете.",
        "Такое украшение понравится ценителям бохо стиля, хорошо подойдет к Вашему наряду.",
        "Застежка - бусина, швензы в серьгах - бижутерный сплав."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 82 см, сережки – 6 см.",
      ru: "Длина колье - 82 см, серьги - 6 см."
    }
    },

    {
    idString: "collections_32",
    id: 368,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Перлинні гойдалки",
      ru: "Жемчужные качели"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з чорного силіконового шнура на меморі-проволоці. До центральної намистині - бейлу прикріплені перлинки на ювелірному тросику, які при русі погойуаються. Намистина - бейл разом з перлинами може бути пересунутою по кольє в будь-яке місце, чим надається багато варіантів для використання цієї прикраси.",
        "Такий набір прекрасно доповнить Ваш образ. Він пасуватиме для повсякденного носіння, а може стати чудовим подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из черного силиконового шнура на мемори-проволоке К центральной бусине-бэйлу прикреплены жемчужинки на ювелирном тросике, которые при движении покачиваються. Бусина-бэйл вместе с жемчужинами может быть передвинута по колье в любое место, чем предоставляется много вариантов для использования этого украшения.",
        "Такой комплект прекрасно дополнит Ваш образ. Он подойдет для повседневной носки, а может стать отличным подарком для близких Вам людей.",
        "Фурнитура - бижутерный сплав."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 50 см, подовження – 7 см, довжина сережок – 8,5 см.",
      ru: "Длина колье - 50 см, удлинение - 7 см, длина сережек - 8,5 см. "
    }
    },
    {
    idString: "collections_33",
    id: 370,
    type: {
      uk: "Кольє та сережки",
      ru: "Колье и серьги"
    },
    name: {
      uk: "Морська блакить",
      ru: "Морская лазурь"
    },
    available: "SALE",
    price: 350,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє в цьому наборі створено на меморі-проволоці з використанням чеських кришталевих та скляних намистин, а також з намистин «котячого ока». Підвіска, використана в кольє, знімається, що дає можливість використовувати його як чокер. Або ж її можливо використати в іншій прикрасі. Сережки на ефектних конекторах  разом  з крупним бісером та намистинами чудово поєднуються з кольє. ",
        "Такий набір відмінно прикрасить Вашу особистість або може слугувати чудовим подарунком. ",
        "Фурнітура – під срібло. На кольє – застібка карабін з подовженням."
      ],
      ru: [
        "Колье в этом наборе создано на мемори-проволоке с использованием чешских хрустальных и стеклянных бусин, а также из бусин «кошачьего глаза». Подвеска, использованная в колье, снимается, что позволяет использовать его как чокер. Или же ее можно использовать в другом украшении. Серьги на эффектных коннекторах вместе с крупным бисером и бусинами прекрасно сочетаются с колье.",
        "Такой набор отлично украсит Вашу личность или будет прекрасным подарком.",
        "Фурнитура - под серебро. На колье - застежка карабин с удлинением."
      ]
    },
    dimensions: {
      uk: "Довжина кольє – 40 см, подовження – 6 см. Довжина підвіски – 11 см, сережок – 10,5 см.",
      ru: "Длина колье - 40 см, удлинение - 6 см. Длина подвески - 11 см, сережек - 10,5 см."
    }
  },
];
export default collections;
