const collections = [
  {
    idString: "collections_1",
    id: 800,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Гранатовий глінтвейн",
      ru: "Гранатовый глинтвейн"
    },
    available: "ORDER",
    price: 250,
    imagesNumber: 6,
    description: {
      uk: [
        "Прикраса виготовлена з мононитки  з використанням різних матеріалів, а саме – використані сколи натурального  гранату, намистини під червоні перли, крупний та дрібний бісер.",
        "Кольє складається з  12 ниток, фурнітура під срібло, застібка – карабін з подовженням.",
        "Вважалось, що гранат веселить серце, надає бадьорості та оптимізму. Хто носить гранат – здобуває владу над людьми. Вагітним жінкам камінь забезпечував благополучні пологи, надавав життєві сили. Гранат лікує серце, мозок і пам\"ять. Від прикраси віє теплом, його червонуватий колір нагадує зігріваючий глінтвейн з неповторними нотками різних ароматів.",
        "Особливо ефектно виглядає прикраса за електричного освітлення.",
        "Цей комплект дуже м'яко підкреслить витонченість шиї та Вашу красу. У ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете ловити на собі захоплені погляди!",

      ],
      ru: [
        "Украшение  изготовлено из мононити  с   использованием различных материалов, а именно, использованы  сколы  натурального  граната, бусины под красный   жемчуг, крупный  и мелкий бисер.",
        "Колье состоит из  12 нитей, фурнитура под серебро, застежка – карабин, с удлинением.",
        "Считалось, что гранат веселит сердце, придает бодрость и оптимизм. Кто носит гранат – приобретает власть над людьми. Беременным женщинам камень обеспечивал благополучные роды, давал жизненные силы. Гранат врачует сердце, мозг и память. От украшения веет теплом, его красноватый цвет напоминает согревающий глинтвейн с неповторимыми нотками различных ароматов.",
        "Особенно эффектно смотрится украшение при электрическом освещении.",
        "Этот комплект  очень удачно подчеркнет изящество шеи и Вашу красоту. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",

      ]
    },
    dimensions: {
      uk: "Кольє: по внутрішньому краю – 55 см, по зовнішньому – 65 см. Сережки: довжина зі швензою – 7 см.",
      ru: "Колье: по внутреннему краю – 55 см, по наружному – 65 см. Серьги: длина со швензой – 7 см"
    },
    addCategories: ["beads", "earrings"],
    related: ["beads_7", "earrings_2"]
  },
  {
    idString: "collections_2",
    id: 790,
    type: {
      uk: "Комплект для нареченої: повітряне кольє та сережки",
      ru: "Комплект  для  невесты: воздушное колье и серьги"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 4,
    description: {
      uk: [
        "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, цей комплект пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Ця прикраса створена з намистин натуральних річкових перлів, скляних намистин «під перли»,  доповнено чеськими кришталевими прозорими намистинами, чеським бісером. В роботі використана мононитка, фурнітура - під срібло (біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок  лобстер."
      ],
      ru: [
        "Это украшение создано для невесты. Оно нежное и праздничное, воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин – праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того это комплект  подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Это украшение создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура – под серебро (бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок  лобстер."
      ]
    },
    dimensions: {
      uk: "Кольє: по внутрішньому краю – 38 см, по зовнішньому – 46 см, є подовження 7 см. Сережки: довжина зі швензою – 7 см.",
      ru: "Колье: по внутреннему краю – 38 см, по наружному – 46 см, имеется – удлинение 7 см. Серьги: длина со швензой – 7 см."
    },
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_5", "earrings_3"],
    sameId: 880
  },
  {
    idString: "collections_3",
    id: 780,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Крижане царство",
      ru: "Ледяное царство"
    },
    available: "ORDER",
    price: 350,
    imagesNumber: 5,
    description: {
      uk: [
        "Прикраса виготовлена з набору намистин різних розмірів (від 8 до 25 мм) та матеріалів. При виготовленні були використані чеські кришталеві намистини з веселковими переливами, намистини венеціанського скла, так звані рідкісні плетені металеві намистини, намистини із стразами. Що їх поєднує, так це те, що вони усі прозорі, з додаванням серебристого кольору.",
        "Ця прикраса чудово довершить Ваш наряд. Прозорість намистин дозволить носити його з одягом у будь-якій кольоровій гаммі. Ефективно виглядає як на декольте, так і на закритій шийці. Завдяки намистинам з веселковим переливом та намистинам з венеціанського скла, блискуче виглядає при електричному освітленні. Можна застосовувати як вечірній і як повсякденний варіант. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди.",
        "Кольє нанизане на ювелірну міцну проволоку, яка не рветься та не іржавіє. Застібка – міцний карабін, можливе подовження.",
      ],
      ru: [
        "Украшение изготовлено из набора бусин различных  размеров (от 8 до 25 мм) и материалов. При изготовлении использованы чешские хрустальные бусины с радужными переливами, бусины венецианского стекла, так называемые редкие  плетенные металлические бусины, бусины со стразами. Что их объединяет, так это то, что они все прозрачные, с добавлением серебристого цвета.",
        "Это украшение прекрасно дополнит  Ваш наряд. Прозрачность бусин позволяет носить его с одеждой в любой цветовой гамме. Эффектно смотрится как  на декольте, так и на закрытой шейке. Благодаря бусинам с радужным переливом и бусинам из венецианского стекла,  великолепно выглядит при электрическом освещении. Можно применять как вечерний и как повседневный вариант. Украшение украсит ваш образ, сделает его неотразимым, привлечет к вам взгляды.",
        "Колье  нанизано на ювелирную сверхпрочную проволоку, которая  не рвется и не ржавеет. Застежка – прочный карабин, возможно удлинение.",
      ]
    },
    dimensions: {
      uk: "Кольє: за верхньою низкою – 63 см, по нижньому краю – 76 см. Сережки: довжина зі швензою – 6 см.",
      ru: "Колье: по верхней низке – 63 см, по нижнему краю – 76 см. Серьги: длина со швензой – 6 см."
    },
    addCategories: ["beads", "earrings"],
    related: ["beads_1", "earrings_7"]
  },
  {
    idString: "collections_4",
    id: 770,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Ягідки веселкові",
      ru: "Смородинка  радужная"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
        "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
        "Фурнітура під срібло, застібка – лобстер, є ланцюжок-подовжувач.",
        "Комплект чудово довершить наряд на випускному балі, зможуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
        "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
        "Фурнитура под серебро, застежка –  лобстер, имеется цепочка-удлинитель.",
        "Комплект  прекрасно дополнит  наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ]
    },
    dimensions: {
      uk: "Кольє: довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см. Сережки: довжина зі швензою – 8 см.",
      ru: "Колье: длина украшения – 49 см, с цепочкой-удлинителем – 56 см. Серьги: длина со швензой – 8 см."
    },
    addCategories: ["beads", "earrings", "bridal"],
    related: ["beads_3", "earrings_9"],
    sameId: 870
  },
  {
    idString: "collections_5",
    id: 1160,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Рожева косичка",
      ru: "Розовая косичка"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "",
        "",
        ""
      ],
      ru: [
        "",
        "",
        ""
      ],
    },
    dimensions: {
      uk: "",
      ru: ""
    }
  },
  {
    idString: "collections_6",
    id: 1170,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Рожеві дзвіночки",
      ru: "Розовые колокольчики"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Кольє зроблено з тонкої біжутерної сіточки білого кольору, яка заповнена блискучим бісером в рожевих тонах. Підвіска на красивому ажурному бейлі, в такій же кольоровій гамі, з ніжних рожевих дзвіночків робить це кольє більш розкішними і привабливим.",
        "У комплект входить кольє і сережки. Підвіска в сережках ідентична з підвіскою в кольє.",
        "Цей комплект прекрасно доповнить ваш образ. Він підійде і для повсякденного носіння, і для вечірнього варіанту, а може бути красивим  подарунком для близьких Вам людей.",
        "Фурнітура - біжутерний сплав."
      ],
      ru: [
        "Колье сделано из тонкой бижутерной сеточки белого цвета,  которая заполнена сверкающим бисером в розовых тонах. Подвеска  на красивом ажурном бейле, в такой же цветовой гамме, из нежных розовых колокольчиков делает это колье более  роскошными и привлекательным.",
        "В комплект входит колье и серьги. Подвеска в серьгах идентична с подвеской в колье.",
        "Этот комплект прекрасно дополнит ваш образ. Он подойдет и для повседневного ношения, и для вечернего варианта,  а может быть станет прекрасным подарком для близких Вам людей.",
        "Фурнитура – бижутерный сплав. "
      ],
    },
    dimensions: {
      uk: "Довжина кольє – 46 см, є подовження 7 см.",
      ru: "Длина колье – 46 см, есть удлинение 7 см."
    }
  },
  {
    idString: "collections_7",
    id: 1180,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Синя косичка",
      ru: "Синяя косичка"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "",
        "",
        ""
      ],
      ru: [
        "",
        "",
        ""
      ],
    },
    dimensions: {
      uk: "",
      ru: ""
    }
  },
  {
    idString: "collections_8",
    id: 1260,
    type: {
      uk: "Комплект: сережки та кольє",
      ru: "Комплект: серьги и колье"
    },
    name: {
      uk: "Традиційний колорит",
      ru: "Традиційний колорит"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Зплетена гачком прикраса на жіночу шийку в традиційному кольоровому рішенні:  червоне та  чорне... Прикраса  вив'язана з натуральних бавовняних ниток,з додаванням металевої фурнітури та намистин чорних та червоних.",
        "Така прикраса чудово  доповнить Ваш образ і створить Вам гарний настрій. А ще гарно пасуватиме до національного вбрання-вишиванки."
      ],
      ru: [
        "",
        "",
        ""
      ],
    },
    dimensions: {
      uk: "Довжина - 65 см, сережки - 6,5 см.",
      ru: ""
    }
  },

];
export default collections;