const bridal = [
  {
    idString: "bridal_1",
    id: 900,
    name: "Капелька",
    available: true,
    price: 200,
    imagesNumber: 6,
    description: [
      "Нежное и воздушное украшение в прическу, выполнено в серебристых тонах. Прекрасно дополнит образ невесты. При движении и попадании света или солнечных лучей красиво переливается. Пайетки и бусины с посеребренной серединкой придают праздничный блеск.",
      "За счет  эластичных веточек украшение может прикрепляться любым  удобным для Вас способом в прическу и подчеркнуть тот фрагмент украшения, который Вам необходимо.",
      "Станет прекрасным украшением, как для свадебной прически,  так и для романтического образа. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
      "Это украшение выполнено  из стеклянных прозрачных бусин,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером и паетками. В работе использована ювелирная проволока, фурнитура – под серебро (бижутерный сплав)."
    ],
    dimensions:
      "Ширина гребешка – 8 см."
  },
  {
    idString: "bridal_2",
    id: 890,
    name: "Цветочки",
    available: true,
    price: 200,
    imagesNumber: 5,
    description: [
      "Нежное и воздушное украшение в прическу прекрасно дополнит образ невесты. При движении и попадании света или солнечных лучей красиво переливается.",
      "За счет  подвижных  тончайших  веточек украшение при движении  будет колыхаться,  подчеркивая нежность и трепетность невесты. Может прикрепляться любым  удобным для Вас способом в прическу и подчеркнуть тот фрагмент украшения, который Вам необходимо.",
      "Станет прекрасным украшением, как для свадебной прически,  так и для романтического образа. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
      "Это украшение выполнено  из стеклянных прозрачных бусин,  дополнено чешскими  хрустальными  прозрачными  бусинками-капельками с переливами, акриловыми бусинами «под жемчуг». В работе использована ювелирная проволока, фурнитура – под серебро (бижутерный сплав)."
    ],
    dimensions:
      "Ширина гребешка – 8 см."
  },
  {
    idString: "bridal_3",
    id: 880,
    name: "Жемчужное прикосновение",
    available: false,
    price: 50,
    imagesNumber: 5,
    description: [
      "Это украшение создано для невесты. Оно нежное и праздничное ,воздушное и невесомое, наличие жемчуга делает его утонченным, а блеск чешских бусин- праздничным. Всего  десять нитей придают ему невесомость и прозрачность. Идеальное свадебное украшение для невесты. В нем Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
      "Кроме того это комплект  подойдет к любому вечернему наряду, что дает возможность использовать его и после свадьбы. Также можно одевать на тоненький  джемпер-гольф.",
      "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
      "Это украшение создано из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  дополнено чешскими  хрустальными  прозрачными бусинами, чешским  бисером. В работе использована мононить, фурнитура- под серебро (бижутерный сплав). Колье состоит из 10 нитей. Застежка – надежный замок  лобстер."
    ],
    dimensions:
      "Колье: по внутреннему краю – 38 см, по наружному – 46 см, имеется – удлинение 7 см. Серьги: длина со швензой – 7 см.",
    addCategories: ["collections", "beads", "earrings"],
    related: ["earrings_3", "beads_5"]
  },
  {
    idString: "bridal_4",
    id: 870,
    name: "Смородинка  радужная",
    available: true,
    price: 200,
    imagesNumber: 4,
    description: [
      "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
      "Бусы нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
      "Фурнитура под серебро, застежка –  лобстер, имеется цепочка-удлинитель.",
      "Комплект  прекрасно дополнит  наряд на выпускной бал, может служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость. Эффектно смотрятся на декольте. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
    ],
    dimensions:
      "Колье: длина украшения – 49 см, с цепочкой- удлинителем – 56 см. Серьги: длина со швензой – 8 см.",
    addCategories: ["collections", "beads", "earrings"],
    related: ["beads_3", "earrings_9"]
  }
];
export default bridal;