const bracelets = [
  {
    idString: "bracelets_1",
    id: 700,
    name: "Золотая осень",
    available: false,
    price: 50,
    imagesNumber: 3,
    description: [
      "Браслет «Золотая осень»  выполнен из крупного  стеклянного бисера  в багряных тонах осени. Размер бусин – 4 мм, по цвету бусины подобраны в тёплой медово-красной  гамме. Интересное плетение придает браслету многослойность. Браслет прекрасно дополнит Ваш наряд и отлично украсит Ваше изящное запястье.",
      "Застежка в двух вариантах: тогл в бижутерном сплаве «под золото» и лента из органзы в тон бусин, которая может сниматься."
    ],
    dimensions:
      "Длина браслета – 17 см, ширина – примерно 2 см."
  },
  {
    idString: "bracelets_2",
    id: 690,
    name: "Красное в черном",
    available: true,
    price: 50,
    imagesNumber: 4,
    description: [
      "Этот браслет сделан из тонкой бижутерной сетки черного цвета,  которая заполнена искрящимся красным бисером. Бисер свободно передвигается по сеточке и принимает разное по форме наполнение.",
      "Браслет вместе с серьгами и колье прекрасно дополнят Ваш гардероб. Он – легкий, прекрасно смотрится на женской ручке как при дневном свете, так и при освещении.",
      "Фурнитура – бижутерный сплав, застежка – карабин."
    ],
    dimensions:
      "Размер браслета – 15 см, имеется удлинение 5 см."
  },
  {
    idString: "bracelets_3",
    id: 680,
    name: "Неба синева",
    available: false,
    price: 50,
    imagesNumber: 3,
    description: [
      "Браслет «Неба синева»  выполнен из крупного  стеклянного бисера  в небесных сине-голубых тонах. Размер бусин – 4 мм, по цвету бусины подобраны в прозрачной сине-голубой гамме. Интересное плетение придает браслету многослойность. Браслет прекрасно дополнит Ваш наряд и отлично украсит Ваше изящное запястье.",
      "Застежка в двух вариантах: тогл в бижутерном сплаве «под серебро» и лента из органзы в тон бусин, которая может сниматься."
    ],
    dimensions:
      "Длина браслета – 17 см, ширина – примерно 2 см."
  },

];
export default bracelets;