const handmade = [
  {
    idString: "handmade_1",
    id: 126,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Маленькі букети з бісеру",
      ru: "Мелкие букеты с бисера"
    },
    available: "ORDER",
    price: 180,
    imagesNumber: 11,
    description: {
      uk: [
        "Всі ці букетики виконані з бісеру в техніці французького плетіння. Вони мініатюрні, трошки більше коробки сірників, були зроблені в подарунок до Жіночого Дня прекрасним дівчатам. Білі, майже прозорі проліски виглядають дуже ніжно, по весняному. А сині незабудки в кошичку щойно прийшли з лісу. Мімоза, яскрава і тепла, як сонечко, нагадує нам про весну. Ці невеликі букетики можуть бути прекрасним подарунком, відмінно прикрасять Ваш домашній або робочий інтер'єр. Ви можете замовити в бажаному дизайні і розмірі."
      ],
      ru: [
        "Все эти букетики выполнены из бисера в технике французского плетения. Они миниатюрные, немногим больше коробка спичек,  были сделаны в подарок к  Женскому Дню прекрасным девушкам. Белые, почти прозрачные  подснежники  смотрятся очень нежно, по весеннему. А синие незабудки в корзиночке только что пришли из лесу. Мимоза, яркая и теплая, как солнышко, напоминает нам о пришедшей весне. Эти небольшие букетики  могут быть прекрасным подарком, отлично украсят  Ваш домашний или рабочий интерьер.  Вы можете заказать в желаемом дизайне  и размере."
      ]
    },
    dimensions: {
      uk: "Всі букети не вище 10 см.",
      ru: "Все букеты не выше 10 см."
    }
  },
  {
    idString: "handmade_2",
    id: 127,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Фіалки бісерні",
      ru: "Фиалки бисерные"
    },
    available: "ORDER",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Фіалки ніжно рожевого кольору виконані з бісеру в техніці французького плетіння. Це невеличке  горнятко  з  фіалочками може бути чудовим подарунком, відмінно прикрасить Ваш домашній або робочий інтер'єр . Ви можете замовити в бажаному кольорі і розмірі."
      ],
      ru: [
        "Фиалки нежно розового цвета выполнены из бисера в технике французского плетения.  Этот небольшой  горшочек  с  фиалками  может быть прекрасным подарком, отлично украсит Ваш домашний или рабочий интерьер.  Вы можете заказать в желаемом цвете  и размере."
      ]
    },
    dimensions: {
      uk: "Висота – 15 см з горнятком.",
      ru: "Высота – 15 см с горшочком."
    }
  },
  {
    idString: "handmade_3",
    id: 128,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Слоненятко  Сінті",
      ru: "Слоняшечка  Синти"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Це симпатичне слонятко-дівчинка сплетене гачком з мікрофібри. Оченята – намистинки з крупного бісеру, пришиті міцно. Зріст у цієї іграшки 10 см, а в довжину – 14 см.",
        "На Сході слона вважають символом мудрості, довголіття, сили та достатку. Цей давній символ пов'язаний з родинним вогнищем, допомагає зберегти взаєморозуміння в родині. Тому Сінті  може бути  прекрасним подарунком як для дитини, так і для дорослих, що займаються колекціонуванням або  просто люблять іграшки створені руками.  Слоненятко  можна тримати і вдома, і на роботі, воно може стати для Вас талісманом і щоденно даруватиме Вам хороший настрій.",
        "Це слоненятко було зроблено як подарунок, а Ви можете замовити собі в бажаному для Вас кольорі та з пряжі, що Вам подобається.",
        "Матеріал: мікрофібра, наповнювач – синтепон."
      ],
      ru: [
        "Эта симпатичная  слоняшечка-девочка связана  крючком из микрофибры,  наполнение – синтепон. Глазки – бусины крупного бисера, пришиты прочно.  Росточек у нее всего 10 см, а длина – 14 см.",
        "На Востоке слон является символом мудрости, благополучия, долголетия и силы. Этот древний символ связан с семейным очагом, помогает сохранить любовь и взаимопонимание в семье. Поэтому  Синти  будет отличным подарком, как для ребенка, так и для взрослых собирателей всевозможных  зверушек. Ее можно держать  и дома, и на работе. Украсьте свою жизнь таким талисманом и он будет радовать Вас каждый день.",
        "Слоняшечка была  связана в подарок. Вы можете заказать в желаемом цвете и из материала, который  Вам больше нравится.",
        "Материал: микрофибра, наполнение – синтепон."
      ]
    },
    dimensions: {
      uk: "Зріст – 10 см.",
      ru: "Высота – 10 см."
    }
  },
  {
    idString: "handmade_4",
    id: 129,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Поросятко Манюша",
      ru: "Хрюшечка Манюша"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Це симпатичне поросятко-дівчинка  (бо має бант та намисто) сплетене гачком з бавовни. Оченята – намистинки з крупного бісеру, пришиті міцно. Зріст у цієї іграшки 15  см. Вона може бути  чудовим подарунком як для дитини, так і для дорослих, що займаються колекціонуванням або просто люблять іграшки створені руками. Це поросятко було зроблено як подарунок, а Ви можете замовити собі в бажаному для Вас кольорі та з пряжі, що Вам подобається.",
        "Матеріал: бавовна, наповнювач – синтепон."
      ],
      ru: [
        "Эта симпатичная  хрюшечка-девочка связана  крючком из натуральной нити –хлопок, наполнение синтепон. Глазки – бусины крупного бисера, пришиты прочно.  Росточек у нее всего 15 см. Она будет отличным подарком, как для ребенка, так и для взрослых собирателей всевозможных  зверушек. Была связана в подарок. Вы можете заказать в желаемом цвете и из материала, который Вам больше нравится.",
        "Материал: хлопок, наполнение – синтепон."
      ]
    },
    dimensions: {
      uk: "Зріст – 15 см.",
      ru: "Высота – 15 см."
    }
  },
  {
    idString: "handmade_5",
    id: 130,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Мітенки",
      ru: "Митенки"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Яскраві  мітенки синього кольору з блакитно-білим оздобленням будуть чудовим аксесуаром  для стильних та активних осіб. Шнурочок та намистини в тон чудово гармонують з основним кольором. Мітенки зв’язані на спицях, безшовні.",
        "Демісезонний варіант. Вони ідеально підійдуть для дівчат та пані, що за кермом. В них дуже зручно користуватись гаджетами.",
        "Мітенки зроблені в дарунок. Ви можете замовити собі в  бажаному кольорі та потрібному матеріалі.",
        "Матеріал: акрил."
      ],
      ru: [
        "Митенки сочного синего цвета с бело-голубой отделкой будут прекрасным аксессуаром  для стильных и активных личностей. Шнурочек и бусины в тон чудесно сочетаются с основным цветом. Митенки связаны спицами, они без швов.",
        "В связи с тем, что митенки связаны с акрила, это  более осенний вариант. Они идеально подойдут для девушек и дам, которые находятся за рулем, а также в них удобно пользоваться гаджетами.",
        "Эти митенки связаны в подарок, но Вы можете заказать в желаемом цвете и с необходимого материала.",
        "Материал: акрил."
      ]
    }
	},
  {
    idString: "handmade_6",
    id: 205,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Пояс в'язаний 'Денім'",
      ru: "Пояс вязаный 'Деним'"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Пояс  зв'язаний гачком з бавовняної пряжі з додаванням акрилу. Такий пояс кольору  ‘денім’  відмінно пасуватиме до блуз, тунік, літніх суконь, джинс і інших  поясних виробів.",
        "Шнурочки можуть зав'язуватися як попереду, так і по спинці, вони дають можливість носити пояс з різними розмірами по талії."
      ],
      ru: [
        "Пояс связанный крючком из хлопчатобумажной пряжи с добавлением акрила. Такой пояс цвета ‘деним’ отлично подойдет к блузам, туникам, летним платьям, джинсам и поясным изделиям.",
        "Шнурочки могут завязываться как впереди,так и по спинке, они дают возможность носить пояс с разными размерами по талии."
      ]
    },
    dimensions: {
      uk: "Довжина поясу - 65 см, ширина - 5 см, довжина шнурочків - 50 см.",
      ru: "Длина пояса - 65 см, ширина - 5 см, длина шнурочков - 50 см."
    }
	},
  {
    idString: "handmade_7",
    id: 257,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Пояс в'язаний 'Два кольори мої...'",
      ru: "Пояс вязаный 'Два кольоры мои...'"
    },
    available: "SALE",
    price: 230,
    imagesNumber: 5,
    description: {
      uk: [
        "Пояс  зв'язаний гачком в традиційному національному  поєднанні  кольорів :червонному та чорному. Він створений з бавовняної пряжі  з додаванням чорних намистин для оздоблення.",
        "Такий пояс відмінно пасуватиме до вишиванок, блуз, тунік, літніх суконь в етнічному стилі.",
		"Довжина поясу 140 см ,що дає можливість носити пояс з різними розмірами по талії."
      ],
      ru: [
        "Пояс связан крючком в традиционном национальном сочетании цветов: красном и черном. Он создан из хлопчатобумажной пряжи с добавлением черных бусин для отделки .",
        "Такой пояс отлично подойдет к вышиванкам, блузам, туникам, летним платьям в этническом  стиле.",
		"Длина пояса 140 см, что позволяет носить пояс с различными размерами по талии."
      ]
    },
    dimensions: {
      uk: "Довжина поясу - 140 см, ширина - 3 см, довжина квадратів з китичками - 13 см.",
      ru: "Длина пояса - 140 см, ширина - 3 см, длина квадратов с кисточками - 13 см."
    }
	},
];
export default handmade;