const handmade = [
  {
    idString: "handmade_1",
    id: 126,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Маленькі букети з бісеру",
      ru: "Мелкие букеты с бисера"
    },
    available: "ORDER",
    price: 180,
    imagesNumber: 11,
    description: {
      uk: [
        "Всі ці букетики виконані з бісеру в техніці французького плетіння. Вони мініатюрні, трошки більше коробки сірників, були зроблені в подарунок до Жіночого Дня прекрасним дівчатам. Білі, майже прозорі проліски виглядають дуже ніжно, по весняному. А сині незабудки в кошичку щойно прийшли з лісу. Мімоза, яскрава і тепла, як сонечко, нагадує нам про весну. Ці невеликі букетики можуть бути прекрасним подарунком, відмінно прикрасять Ваш домашній або робочий інтер'єр. Ви можете замовити в бажаному дизайні і розмірі."
      ],
      ru: [
        "Все эти букетики выполнены из бисера в технике французского плетения. Они миниатюрные, немногим больше коробка спичек,  были сделаны в подарок к  Женскому Дню прекрасным девушкам. Белые, почти прозрачные  подснежники  смотрятся очень нежно, по весеннему. А синие незабудки в корзиночке только что пришли из лесу. Мимоза, яркая и теплая, как солнышко, напоминает нам о пришедшей весне. Эти небольшие букетики  могут быть прекрасным подарком, отлично украсят  Ваш домашний или рабочий интерьер.  Вы можете заказать в желаемом дизайне  и размере."
      ]
    },
    dimensions: {
      uk: "Всі букети не вище 10 см.",
      ru: "Все букеты не выше 10 см."
    }
  },
  {
    idString: "handmade_2",
    id: 127,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Фіалки бісерні",
      ru: "Фиалки бисерные"
    },
    available: "ORDER",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Фіалки ніжно рожевого кольору виконані з бісеру в техніці французького плетіння. Це невеличке  горнятко  з  фіалочками може бути чудовим подарунком, відмінно прикрасить Ваш домашній або робочий інтер'єр . Ви можете замовити в бажаному кольорі і розмірі."
      ],
      ru: [
        "Фиалки нежно розового цвета выполнены из бисера в технике французского плетения.  Этот небольшой  горшочек  с  фиалками  может быть прекрасным подарком, отлично украсит Ваш домашний или рабочий интерьер.  Вы можете заказать в желаемом цвете  и размере."
      ]
    },
    dimensions: {
      uk: "Висота – 15 см з горнятком.",
      ru: "Высота – 15 см с горшочком."
    }
  },
  {
    idString: "handmade_3",
    id: 128,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Слоненятко  Сінті",
      ru: "Слоняшечка  Синти"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Це симпатичне слонятко-дівчинка сплетене гачком з мікрофібри. Оченята – намистинки з крупного бісеру, пришиті міцно. Зріст у цієї іграшки 10 см, а в довжину – 14 см.",
        "На Сході слона вважають символом мудрості, довголіття, сили та достатку. Цей давній символ пов'язаний з родинним вогнищем, допомагає зберегти взаєморозуміння в родині. Тому Сінті  може бути  прекрасним подарунком як для дитини, так і для дорослих, що займаються колекціонуванням або  просто люблять іграшки створені руками.  Слоненятко  можна тримати і вдома, і на роботі, воно може стати для Вас талісманом і щоденно даруватиме Вам хороший настрій.",
        "Це слоненятко було зроблено як подарунок, а Ви можете замовити собі в бажаному для Вас кольорі та з пряжі, що Вам подобається.",
        "Матеріал: мікрофібра, наповнювач – синтепон."
      ],
      ru: [
        "Эта симпатичная  слоняшечка-девочка связана  крючком из микрофибры,  наполнение – синтепон. Глазки – бусины крупного бисера, пришиты прочно.  Росточек у нее всего 10 см, а длина – 14 см.",
        "На Востоке слон является символом мудрости, благополучия, долголетия и силы. Этот древний символ связан с семейным очагом, помогает сохранить любовь и взаимопонимание в семье. Поэтому  Синти  будет отличным подарком, как для ребенка, так и для взрослых собирателей всевозможных  зверушек. Ее можно держать  и дома, и на работе. Украсьте свою жизнь таким талисманом и он будет радовать Вас каждый день.",
        "Слоняшечка была  связана в подарок. Вы можете заказать в желаемом цвете и из материала, который  Вам больше нравится.",
        "Материал: микрофибра, наполнение – синтепон."
      ]
    },
    dimensions: {
      uk: "Зріст – 10 см.",
      ru: "Высота – 10 см."
    }
  },
  {
    idString: "handmade_4",
    id: 129,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Поросятко Манюша",
      ru: "Хрюшечка Манюша"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Це симпатичне поросятко-дівчинка  (бо має бант та намисто) сплетене гачком з бавовни. Оченята – намистинки з крупного бісеру, пришиті міцно. Зріст у цієї іграшки 15  см. Вона може бути  чудовим подарунком як для дитини, так і для дорослих, що займаються колекціонуванням або просто люблять іграшки створені руками. Це поросятко було зроблено як подарунок, а Ви можете замовити собі в бажаному для Вас кольорі та з пряжі, що Вам подобається.",
        "Матеріал: бавовна, наповнювач – синтепон."
      ],
      ru: [
        "Эта симпатичная  хрюшечка-девочка связана  крючком из натуральной нити –хлопок, наполнение синтепон. Глазки – бусины крупного бисера, пришиты прочно.  Росточек у нее всего 15 см. Она будет отличным подарком, как для ребенка, так и для взрослых собирателей всевозможных  зверушек. Была связана в подарок. Вы можете заказать в желаемом цвете и из материала, который Вам больше нравится.",
        "Материал: хлопок, наполнение – синтепон."
      ]
    },
    dimensions: {
      uk: "Зріст – 15 см.",
      ru: "Высота – 15 см."
    }
  },
  {
    idString: "handmade_5",
    id: 130,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Мітенки",
      ru: "Митенки"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Яскраві  мітенки синього кольору з блакитно-білим оздобленням будуть чудовим аксесуаром  для стильних та активних осіб. Шнурочок та намистини в тон чудово гармонують з основним кольором. Мітенки зв’язані на спицях, безшовні.",
        "Демісезонний варіант. Вони ідеально підійдуть для дівчат та пані, що за кермом. В них дуже зручно користуватись гаджетами.",
        "Мітенки зроблені в дарунок. Ви можете замовити собі в  бажаному кольорі та потрібному матеріалі.",
        "Матеріал: акрил."
      ],
      ru: [
        "Митенки сочного синего цвета с бело-голубой отделкой будут прекрасным аксессуаром  для стильных и активных личностей. Шнурочек и бусины в тон чудесно сочетаются с основным цветом. Митенки связаны спицами, они без швов.",
        "В связи с тем, что митенки связаны с акрила, это  более осенний вариант. Они идеально подойдут для девушек и дам, которые находятся за рулем, а также в них удобно пользоваться гаджетами.",
        "Эти митенки связаны в подарок, но Вы можете заказать в желаемом цвете и с необходимого материала.",
        "Материал: акрил."
      ]
    }
	},
  {
    idString: "handmade_6",
    id: 205,
    type: {
      uk: "Пояс в'язаний",
      ru: "Пояс вязаный"
    },
    name: {
      uk: "Денім",
      ru: "Деним"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Пояс  зв'язаний гачком з бавовняної пряжі з додаванням акрилу. Такий пояс кольору  ‘денім’  відмінно пасуватиме до блуз, тунік, літніх суконь, джинс і інших  поясних виробів.",
        "Шнурочки можуть зав'язуватися як попереду, так і по спинці, вони дають можливість носити пояс з різними розмірами по талії."
      ],
      ru: [
        "Пояс связанный крючком из хлопчатобумажной пряжи с добавлением акрила. Такой пояс цвета ‘деним’ отлично подойдет к блузам, туникам, летним платьям, джинсам и поясным изделиям.",
        "Шнурочки могут завязываться как впереди,так и по спинке, они дают возможность носить пояс с разными размерами по талии."
      ]
    },
    dimensions: {
      uk: "Довжина поясу - 65 см, ширина - 5 см, довжина шнурочків 50 см.",
      ru: "Длина пояса - 65 см, ширина - 5 см, длина шнурочков - 50 см."
    }
	},
  {
    idString: "handmade_7",
    id: 257,
    type: {
      uk: "Пояс в'язаний",
      ru: "Пояс вязаный"
    },
    name: {
      uk: "Два кольори мої...",
      ru: "Два кольоры мои..."
    },
    available: "SALE",
    price: 230,
    imagesNumber: 5,
    description: {
      uk: [
        "Пояс  зв'язаний гачком в традиційному національному  поєднанні  кольорів :червонному та чорному. Він створений з бавовняної пряжі  з додаванням чорних намистин для оздоблення.",
        "Такий пояс відмінно пасуватиме до вишиванок, блуз, тунік, літніх суконь в етнічному стилі.",
		"Довжина поясу 140 см ,що дає можливість носити пояс з різними розмірами по талії."
      ],
      ru: [
        "Пояс связан крючком в традиционном национальном сочетании цветов: красном и черном. Он создан из хлопчатобумажной пряжи с добавлением черных бусин для отделки .",
        "Такой пояс отлично подойдет к вышиванкам, блузам, туникам, летним платьям в этническом  стиле.",
		"Длина пояса 140 см, что позволяет носить пояс с различными размерами по талии."
      ]
    },
    dimensions: {
      uk: "Довжина поясу - 140 см, ширина - 3 см, довжина квадратів з китичками - 13 см.",
      ru: "Длина пояса - 140 см, ширина - 3 см, длина квадратов с кисточками - 13 см."
    }
	},
	{
    idString: "handmade_8",
    id: 268,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Пояс-корсет чорний",
      ru: "Пояс-корсет черный"
    },
    available: "SALE",
    price: 300,
    imagesNumber: 6,
    description: {
      uk: [
        "Пояс виготовлений з натурального бавовняного прядива,чорна атласна стрічка додається.",
        "Він зав′язується стрічкою, що дає можливість  одягати його особистостям з різними розмірами по талії.",
		"Пояс-корсет вигідно підкреслить Ваш витончений стан, чудово виглядатиме на однотонних сукнях і неодмінно приверне увагу до Вашого образу."
      ],
      ru: [
        "Пояс изготовлен из натуральной  хлопчатобумажной пряжи,дополняется черной атласной лентой.",
        "Он завязывается лентой, что позволяет одевать его личностям с различными размерами по талии.",
		"Пояс-корсет выгодно подчеркнет Ваш утонченную фигуру, будет прекрасно смотреться на однотонных платьях и непременно привлечет внимание к Вашему образу."
      ]
    },
    dimensions: {
      uk: "Довжина поясу - 68 см, ширина - 17 см.",
      ru: "Длина пояса - 68 см, ширина - 17 см."
    }
	},
	{
    idString: "handmade_9",
    id: 223,
    type: {
      uk: "Накидка-снуд",
      ru: "Накидка-снуд"
    },
    name: {
      uk: "Біла заметіль",
      ru: "Белая метель"
    },
    available: "SALE",
    price: 1200,
    imagesNumber: 6,
    description: {
      uk: [
        "Накидка зв'язана гачком зі змішаного прядива - мохеру,вовни та акрилу.Вона ніжна та тепла,практично невагома.",
        "Таку річ можна використати не тільки як накидку.Вона може бути снудом.А ще її можна використати як хустину на голову.",
		"Білий колір цієї накидки ніби запрошує наречену одягти її в найщасливіший день - на весілля.Для цього мається стрічечка,на яку по кругу набирається вся накидка.Красива брошечка з перлинками додає ще більше ніжності та святковості. А одягнута на голову буде доречною при вінчанні в церкві.Ну а потім така річ може бути повсякденною,та все одно буде нагадувати той щасливий день."
      ],
      ru: [
        "Накидка связана крючком из смешанной пряжи - мохера, шерсти и акрила. Она нежная и теплая, практически невесомая.",
        "Такую вещь можно использовать не только как накидку. Она может быть снудом. А еще ее можно использовать как платок на голову.",
		"Белый цвет этой накидки будто приглашает невесту одеть ее в самый счастливый день – на свадьбу. Для этого имеется ленточка, на которую по кругу набирается вся накидка. Красивая  брошечка с жемчужинками добавляет еще больше нежности и праздничности. А одета на голову будет уместной при венчании в церкви. Ну а потом такая вещь может быть повседневной, но все равно будет напоминать о том счастливом  дне."
      ]
    },
    dimensions: {
      uk: "Довжина  - 130 см, ширина - 40 см.",
      ru: "Длина пояса - 130 см, ширина - 40 см."
    }
	},
	{
    idString: "handmade_10",
    id: 271,
    type: {
      uk: "Прикраса на ялинку",
      ru: "Украшение на ёлочку"
    },
    name: {
      uk: "Віночок різдв’яний синьо-жовтий",
      ru: "Веночек рождественский сине-желтый"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Прикраса на ялинку у вигляді різдвяного віночка виготовлена  з бісеру в синьо жовтому кольорі  з додаванням ніжного салатового. Такі  віночки створюють святковий настрій і будуть  гарнию  прикрасою  на Вашій ялиночці. В комплект входить 4 одиниці. Можливе замовлення в інших кольорах і розмірах.",
      ],
      ru: [
        "Украшение на елку в виде рождественского веночка сделано из бисера в сине-желтом цвете с добавлением нежного салатового.Такие веночки создают праздничное настроение и будут отлично смотреться на Вашей елочке. В комплект входит 4 штуки. Возможен заказ в других цветах и размерах.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 5,5 см.",
      ru: "Диаметр - 5,5 см."
    }
	},
  {
    idString: "handmade_11",
    id: 272,
    type: {
      uk: "Прикраса на ялинку",
      ru: "Украшение на ёлочку"
    },
    name: {
      uk: "Віночок різдв’яний біло-червоний",
      ru: "Веночек рождественский бело-красный"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса на ялинку у вигляді різдвяного віночка виготовлена  з бісеру в біло-червоному кольорі  з додаванням ніжного зеленого. Такі  віночки створюють святковий настрій і будуть  гарнию  прикрасою  на Вашій ялиночці. В комплект входить 4 одиниці. Можливе замовлення в інших кольорах і розмірах.",
      ],
      ru: [
        "Украшение на елку в виде рождественского веночка сделано из бисера в сине-желтом цвете с добавлением нежного салатового.Такие веночки создают праздничное настроение и будут отлично смотреться на Вашей елочке. В комплект входит 4 штуки. Возможен заказ в других цветах и размерах.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 5,5 см.",
      ru: "Диаметр - 5,5 см."
    }
	},
  {
    idString: "handmade_12",
    id: 273,
    type: {
      uk: "Ялинкова прикраса",
      ru: "Ёлочное украшение"
    },
    name: {
      uk: "Сердечко кришталеве",
      ru: "Сердечко хрустальное"
    },
    available: "SALE",
    price: 600,
    imagesNumber: 4,
    description: {
      uk: [
        "Набір підвісок на ялинку 'Сердечко кришталеве' виготовлений з кришталевих прозорих та блакитних намистин на біжутерній проволоці. Проволока дає змогу міняти контури за Вашим бажанням. Все чудово мерехтить та переливається різнобарвними кольорами. Буде чудовою прикрасою для Вашої ялинки або доповненням до новорічного подарунку. Набір складається з чотирьох сердечок.",
      ],
      ru: [
        "Набор подвесок на елку 'Сердечко  хрустальное' изготовлен из хрустальных прозрачных и голубых бусин на бижутерной проволоке.  Проволока позволяет менять контуры украшения  по Вашему желанию. Все прекрасно мерцает и переливается разными   цветами. Будет прекрасным украшением для Вашей елочки или дополнением к новогоднему подарку. Комплект  состоит из четырех сердечек.",
      ]
    },
    dimensions: {
      uk: "Довжина - 11 см, ширина - 7 см.",
      ru: "Длина - 11 см, ширина - 7 см."
    }
	},
  {
    idString: "handmade_13",
    id: 274,
    type: {
      uk: "Кульки новорічні",
      ru: "Шарики новогодние"
    },
    name: {
      uk: "Клубочки",
      ru: "Клубочки"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Такі кульки-клубочки будуть чудовим подарунком майстрині, що займається в’язанням. При виготовленні використана бавовняна пряжа з люрексом, кульки з полістиролу. Набір складається з чотирьох кульок.",
      ],
      ru: [
        "Такие шарики-клубочки будут замечательным подарком мастерице,  занимающейся  вязанием. При изготовлении использована хлопчатобумажная пряжа с люрексом, шарики из полистирола. Набор состоит из четырех шариков.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 3,5 см.",
      ru: "Диаметр - 3,5 см."
    }
	},
  {
    idString: "handmade_14",
    id: 275,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Сніжинки на ялинку",
      ru: "Снежинки на елку"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 6,
    description: {
      uk: [
        "Сніжинки на ялинку сплетені гачком з бавовняних ниток з додаванням тонесенького переливчастого люрексу. Люрекс надає їм святковості та чарівності. Сніжинки можуть бути не тільки прикрасою для ялинки, а й для оздоблення офісу чи домашньої оселі. Комплект складається з 4 одиниць. Сніжинки чудово тримають форму, не деформуються, безпечні для діток. По центру закріплена кришталева намистинка. На замовлення можливе виконання в бажаній кількості.",
      ],
      ru: [
        "Снежинки на елку связаные крючком из хлопчатобумажных нитей с добавлением тончайшего переливающегося люрекса. Люрекс добавляет  им праздничности и очарования. Снежинки могут быть не только украшением для елки, но и для отделки офиса или дома. Комплект состоит из 4 единиц. Снежинки прекрасно держат форму, не деформируются, безопасные для детей. По центру закреплена хрустальная бусинка. На заказ возможно исполнение в желаемом количестве.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 9 см.",
      ru: "Диаметр - 9 см."
    }
	},
  {
    idString: "handmade_15",
    id: 276,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Напівкульки",
      ru: "Полушарики"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 6,
    description: {
      uk: [
        "В′язані напівкульки складаються з двох сплетених кружечків. В комплект входять 4 вироби. Виконані з бавовняної пряжі червоного, жовтого та зеленого кольорів з додаванням тоненької люрексової ниточоки, завдяки якій кульки гарно виблискують. Практично невагомі, гарно держать форму, безпечні для діток. Будуть чудовою прикрасою на ялинці, в офісі або хорошим доповненням до новорічного подарунку. Можливо замовити в різних кольорах і розмірах.",
      ],
      ru: [
        "Вязаные полушарики состоят из двух сплетенных кружочков. В комплект входят 4 изделия. Выполнены из хлопчатобумажной пряжи красного, желтого и зеленого цветов с добавлением тоненькой люрексовой ниточки, благодаря которой шарики красиво сверкают. Практически невесомые, хорошо держат форму, безопасные для детей. Будут прекрасным украшением на елке, в офисе или хорошим дополнением к новогоднему подарку. Возможен заказь в различных цветах и размерах.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 4,5 см.",
      ru: "Диаметр - 4,5 см."
    }
	},
  {
    idString: "handmade_16",
    id: 277,
    type: {
      uk: "Підвіска на ялинку",
      ru: "Подвеска на ёлочку"
    },
    name: {
      uk: "Спіралька біло-блакитна",
      ru: "Спиралька бело-голубая"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 6,
    description: {
      uk: [
        "Підвіска на ялинку виконана їз бавовняних ниток, весела та святкова, буде відмінною прикрасою для Вашої новорічної красуні. Може бути виконана на замовлення в інших кольорах і розмірах. Набір складається з 4 одиниць.",
      ],
      ru: [
        "Подвеска на елку выполнена из  хлопчатобумажных нитей, веселая и праздничная, будет отличным украшением для Вашей новогодней красавицы. Может  быть выполнена на заказ в других цветах и розмерах.  Комлект состоит из  4 единиц.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 5 см.",
      ru: "Диаметр - 5 см."
    }
	},
  {
    idString: "handmade_17",
    id: 278,
    type: {
      uk: "Підвіска на ялинку",
      ru: "Подвеска на елку"
    },
    name: {
      uk: "Ангелики",
      ru: "Ангелочки"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Підвіски 'Ангелики' чудово прикрасять Вашу новорічну красуню і створять св′ятковий настрій. Кришталеві намистини надають їй блиску, а скляні перли-намистини додадуть вишуканості. Ангелики гарно виглядатимуть і на невеликій ялиночці, а ще можуть прикрасити Ваше робоче місце в офісі або стануть невеликим подарунком на новорічні св′ята. Набір складається з чотирьох ангеликів.",
      ],
      ru: [
        "Подвески 'Ангелочки' прекрасно  украсят Вашу новогоднюю красавицу и создадут праздничное настроение. Хрустальные бусины придают ей блеск, а стеклянные жемчужины добавят изысканности.  Ангелочки будут хорошо выглядеть и на небольшой елочке, а еще могут украсить Ваше рабочее место в офисе или станут небольшим подарком на новогодние праздники. Набор состоит из четырех ангелочков.",
      ]
    },
    dimensions: {
      uk: "Довжина без нитки - 5 см.",
      ru: "Длина без нити - 5 см."
    }
	},
  {
    idString: "handmade_18",
    id: 279,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Сніжинка кришталева",
      ru: "Снежинка хрустальная"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Підвіска на ялинку «Сніжинка кришталева» виготовлена з кришталевих намистин з додаванням чеського бензолового бісеру та ронделів зі стразами. Все чудово мерехтить та переливається різнобарвистими кольорами. Буде чудовою прикрасою для Вашої ялинки або доповненням до новорічного подарунку. Можливе виготовлення додаткових екземплярів на замовлення.",
      ],
      ru: [
        "Подвеска на елку «Снежинка хрустальная» изготовлена из хрустальных бусин с добавлением чешского бензолового бисера и ронделей  со стразами. Все прекрасно блестит  и переливается разноцветными красками. Будет прекрасным украшением для Вашей елки или дополнением к новогоднему подарку. Возможно изготовление дополнительных экземпляров на заказ.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 10 см.",
      ru: "Диаметр - 10 см."
    }
	},
  {
    idString: "handmade_19",
    id: 280,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Набір новорічних підвісок",
      ru: "Набор новогодних подвесок"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Набір складається з 5 підвісок з дзвоничками. Кружечки обплетені пряжею з люрексом, що дає їм змогу гарно виблискувати на ялинці.",
      ],
      ru: [
        "Комплект состоит с 5 подвесок с колокольчиками. Кружочки обвязаны пряжей с люрексом, красиво блестят на елке.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 5-7 см.",
      ru: "Диаметр - 5-7 см."
    }
	},
  {
    idString: "handmade_20",
    id: 281,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Бурулька мереживна",
      ru: "Сосулька кружевная"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Ніжна підвіска у вигляді спіральної бурульки може бути чудовою прикрасою для Вашої ялинки, або прикрасить Ваше робоче місце, або ж доповнить новорічний подарунок. Білосніжна пряжа в поєднанні з тонесенькою люрексовою ниточкою нагадують іскристі сніжинки на морозі. Завершується бурулька трьома перлинними намистинками. Гарно тримають форму. Вироби створено з бавовняних ниток. Набір складається з 4 бурульок.",
      ],
      ru: [
        "Нежная  подвеска в виде спиральной сосульки может быть прекрасным украшением для Вашей елки или украсит Ваше рабочее место, или же дополнит новогодний подарок. Белая пряжа в сочетании с тончайшей люрексовой ниточкой напоминают искрящиеся снежинки на морозе. Заканчивается сосулька тремя жемчужными бусинками. Хорошо держат форму. Изделия созданы из хлопчатобумажных нитей. Набор состоит из 4 сосулек.",
      ]
    },
    dimensions: {
      uk: "Довжина - 14 см, разом зі шнурочком для підвішування - 20 см.",
      ru: "Длина - 14 см, вместе со шнурочком  для подвешивания - 20 см."
    }
	},
  {
    idString: "handmade_21",
    id: 282,
    type: {
      uk: "Підвіска",
      ru: "Подвеска"
    },
    name: {
      uk: "Зірочка на ялинку",
      ru: "Звездочка на елочку"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Зірочка на ялинку виконана зі лляних невідбілених ниток, буде відмінною прикрасою для Вашої новорічної красуні. Гарно тримає форму та не деформується. Така зірочка прикрасить не тільки ялинку, а й офіс, або стане подарунком. Чудово виглядатиме в вигляді гірлянди. Може бути виконана на замовлення в інших кольорах і розмірах.",
      ],
      ru: [
        "Звездочка на елку выполнена из льняных невыбеленых нитей, будет отличным украшением для Вашей новогодней елочки. Хорошо держит форму, не деформируется. Такая звездочка украсит не только елку, но и офис, или станет подарком . Великолепно будет смотреться  в виде гирлянды. Может быть выполнена на заказ в других цветах и размерах.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 7,5 см.",
      ru: "Диаметр - 7,5 см."
    }
	},
  {
    idString: "handmade_22",
    id: 283,
    type: {
      uk: "Прикраса на ялинку",
      ru: "Украшение на елку"
    },
    name: {
      uk: "Дзвіночок з люрексом",
      ru: "Колокольчик с люрексом"
    },
    available: "SALE",
    price: 60,
    imagesNumber: 5,
    description: {
      uk: [
        "Такий дзвіночок сплетений гачком з білих  бавовняних ниток з додаванням сріблястого люрексу, що  надає такій іграшці святковості. Може слугувати не тільки оригінальною прикрасою на ялинку, а й цікавим подаруночком. Гарно тримає форму. Можливе замовлення в різних кольорах та кількості.",
      ],
      ru: [
        "Такой колокольчик связаный крючком из белых хлопчатобумажных нитей с добавлением серебристого люрекса, что придает такой игрушке праздничности. Может быть не только оригинальным украшением на елку, но и интересным подарочком. Хорошо держит форму. Возможен заказ в различных цветах и количестве.",
      ]
    },
    dimensions: {
      uk: "Діаметр по низу – 7 см, висота – 7 см.",
      ru: "Диаметр по низу - 7 см, высота - 7 см."
    }
	},
  {
    idString: "handmade_23",
    id: 284,
    type: {
      uk: "Прикраса на ялинку",
      ru: "Украшение на елку"
    },
    name: {
      uk: "Кулька новорічна червона",
      ru: "Шарик новогодний красный"
    },
    available: "SALE",
    price: 40,
    imagesNumber: 5,
    description: {
      uk: [
        "Кулька новорічна червона з меланжевою рожевою вставкою буде гарною прикрасою для Вашої ялинки. Вив′язана гачком з бавовняних ниток та оздоблена люрексовою золотистою ниткою та стразовою квіточкою. Золотистий люрекс надає блиску та св′ятковості. За Вашим бажанням можуть бути виконані в іншому кольорі та іншому розмірі.",
      ],
      ru: [
        "Шарик новогодний красный с меланжевой  розовой вставкой будет хорошим украшением для Вашей елочки. Вязаный крючком из хлопчатобумажных ниток и украшеный люрексовой золотистой нитью и стразовым  цветочком. Золотистый люрекс придает  блеск и праздничность. По Вашему желанию могут быть выполнены в другом цвете и другом размере.",
      ]
    },
    dimensions: {
      uk: "Діаметр – 4 см.",
      ru: "Диаметр - 4 см."
    }
	},
  {
    idString: "handmade_24",
    id: 285,
    type: {
      uk: "Прикраса на ялинку",
      ru: "Украшение на елку"
    },
    name: {
      uk: "Сніжинка зі стразами",
      ru: "Снежинка со стразами"
    },
    available: "SALE",
    price: 80,
    imagesNumber: 5,
    description: {
      uk: [
        "Сніжинка на ялинку сплетена гачком з бавоняних ниток з додаванням тонесенького переливчастого люрексу та розшита сріблястими стразами, що надає їй святковості та чарівності. Сніжинка може бути не тільки прикрасою для ялинки, а й для оздоблення офісу чи домашньої оселі. Сніжинка чудово тримає форму, не деформується, безпечна для діток. На замовлення можливе виконання в бажаній кількості.",
      ],
      ru: [
        "Снежинка на елку связана  крючком их хлопковых  нитей с  добавлением тончайшего переливающегося люрекса и расшитая серебристыми стразами, что придает ей праздничности и очарования. Снежинка  может быть не только украшением для елки, но и для отделки офиса или дома. Снежинка прекрасно держит форму, не деформируется, безопасна для детей. По заказу возможно исполнение в желаемом количестве.",
      ]
    },
    dimensions: {
      uk: "Діаметр – 8,5 см.",
      ru: "Диаметр - 8,5 см."
    }
	},
	{
    idString: "handmade_25",
    id: 286,
    type: {
      uk: "Прикраса на ялинку",
      ru: "Украшение на елку"
    },
    name: {
      uk: "Набір дзвоників",
      ru: "Набор колокольчиков"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 6,
    description: {
      uk: [
        "Такий набір дзвіночків сплетений гачком з білих  бавовняних ниток з додаванням сріблястого люрексу, що  додає такій іграшці святковості. Дзвоники оздоблені атласними стрічечками та бубонцями. Може слугувати не тільки оригінальною прикрасою на ялинку,  а й цікавим подаруночком.  Гарно тримають форму. Можливе замовлення в різних кольорах та кількості.",
      ],
      ru: [
        "Такой набор колокольчиков  связан  крючком из белых хлопчатобумажных нитей с добавлением серебристого люрекса, что придает такой игрушке праздничности. Может быть не только оригинальным украшением на елку, но и интересным подарочком. Хорошо держат форму. Возможен заказ в различных цветах и количестве.",
      ]
    },
    dimensions: {
      uk: "Діаметр по низу – 6 см, висота – 7 см.",
      ru: "Диаметр по низу - 6 см, высота - 7 см."
    }
	},
  {
    idString: "handmade_26",
    id: 287,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Напівкульки з голубим шнурочком",
      ru: "Полушарики с голубым шнурочком"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "В′язані напівкульки складаються з двох сплетених кружечків. В комплект входять 4 вироби. Виконані з бавовняної пряжі різних кольорів з додаванням тоненької люрексової ниточоки, завдяки якій кульки гарно виблискують. Практично невагомі, гарно держать форму, безпечні для діток. Будуть чудовою прикрасою на ялинці, в офісі або хорошим доповненням до новорічного подарунку. Можливо замовити в різних кольорах і розмірах.",
      ],
      ru: [
        "Вязаные полушарики состоят из двух сплетенных кружочков. В комплект входят 4 изделия. Выполнены из хлопчатобумажной пряжи разных расцветок с добавлением тоненькой люрексовой ниточки, благодаря которой шарики красиво сверкают. Практически невесомые, хорошо держат форму, безопасные для детей. Будут прекрасным украшением на елке, в офисе или хорошим дополнением к новогоднему подарку. Возможен заказ в различных цветах и размерах.",
      ]
    },
    dimensions: {
      uk: "Діаметр - 4,5 см.",
      ru: "Диаметр - 4,5 см."
    }
	},
  {
    idString: "handmade_27",
    id: 290,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Ангелик в’язаний",
      ru: "Ангелочек вязаный"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Такий в’язаний різдв’яний ангелик не тільки прикрасить Вашу ялинку чи оселю, а й принесе Вам святковий настрій, тепло та радість. Він може бути не тільки ялинковою прикрасою, а можливо стане чудовим подарунком Вашим  рідним чи друзям.",
        "Ангелик сплетений із бавовняних ниток з додаванням тонесенького люрексу, оздоблений бісером та стрічкою. Гарно тримає форму."
      ],
      ru: [
        "Такой вязаный рождественский ангелочек не только украсит Вашу елку или дом, но и принесет Вам праздничное настроение, тепло и радость. Он может быть не только елочными украшениями, а возможно станет прекрасным подарком Вашим родным или друзьям.",
        "Ангелочек связан из хлопчатобумажных нитей с добавлением тоненького люрекса, украшенный бисером и лентой. Хорошо держит форму."
      ]
    },
    dimensions: {
      uk: "Висота - 16 см, діаметр по низу - 9 см.",
      ru: "Высота - 16 см, диаметр по низу - 9 см."
    }
	},
  {
    idString: "handmade_28",
    id: 295,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Ангелик в’язаний з бірюзовою стрічкою",
      ru: "Ангелочек вязаный"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Такий в’язаний різдв’яний ангелик не тільки прикрасить Вашу ялинку чи оселю, а й принесе Вам святковий настрій, тепло та радість. Він може бути не тільки ялинковою прикрасою, а можливо стане чудовим подарунком Вашим  рідним чи друзям.",
        "Ангелик сплетений із бавовняних ниток з додаванням тонесенького люрексу, оздоблений бірюзовою стрічкою. Гарно тримає форму."
      ],
      ru: [
        "Такой вязаный рождественский ангелочек не только украсит Вашу елку или дом, но и принесет Вам праздничное настроение, тепло и радость. Он может быть не только елочным украшением, а возможно станет прекрасным подарком Вашим родным или друзьям.",
        "Ангелочек связан из хлопчатобумажных нитей с добавлением тоненького люрекса, украшенный бисером и лентой. Хорошо держит форму."
      ]
    },
    dimensions: {
      uk: "Висота - 18 см, діаметр по низу - 10 см.",
      ru: "Высота - 18 см, диаметр по низу - 10 см."
    }
	},
  {
    idString: "handmade_29",
    id: 296,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Сніжинки на ялинку №2",
      ru: "Снежинки на елку №2"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Сніжинки на ялинку сплетені гачком з бавовняних ниток з додаванням тонесенького переливчастого люрексу. Люрекс надає їм святковості та чарівності. Сніжинки можуть бути не тільки прикрасою для ялинки, а й для оздоблення офісу чи домашньої оселі. Комплект складається з 4 одиниць. Сніжинки чудово тримають форму, не деформуються, безпечні для діток.  На замовлення можливе виконання в бажаній кількості."
      ],
      ru: [
        "Снежинки на елку связаны крючком из хлопчатобумажных нитей с добавлением тончайшего переливающегося люрекса. Люрекс добавляет  им праздничности и очарования. Снежинки могут быть не только украшением для елки, но и для отделки офиса или дома. Комплект состоит из 4 единиц. Снежинки прекрасно держат форму, не деформируются, безопасные для детей.  На заказ возможно исполнение в желаемом количестве."
      ]
    },
    dimensions: {
      uk: "Діаметр - 7 см.",
      ru: "Диаметр - 7 см."
    }
	},
  {
    idString: "handmade_30",
    id: 297,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Куля бордо з намистинами",
      ru: "Шар бордо с бусинами"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 5,
    description: {
      uk: [
        "Така куля сплетена гачком з 12 кружечків із бавовняних ниток.  Оздоблена намистинами під перли. Буде гарною прикрасою для Вашої ялинки, створить хороший настрій. Може стати приємним подарунком до новорічних свят.",
        "Можливе замовлення в інших кольорах."
      ],
      ru: [
        "Такой шар связан  крючком с 12 кружочков  из хлопчатобумажных нитей. Украшен бусинами под жемчуг.  Будет красивым  украшением для Вашей елки, создаст хорошее настроение. Может быть приятным подарком к новогодним праздникам.",
        "Возможен заказ в других цветах."
      ]
    },
    dimensions: {
      uk: "Діаметр – 6 см, висота – 5 см.",
      ru: "Диаметр - 6 см, высота - 5 см."
    }
	},
  {
    idString: "handmade_31",
    id: 298,
    type: {
      uk: "Підвіски на ялинку",
      ru: "Подвески на елку"
    },
    name: {
      uk: "Спіральки різнокольорові",
      ru: "Спиральки разноцветные"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Підвіска на ялинку виконана із різнобарвних бавовняних ниток, весела та святкова, буде відмінною прикрасою для Вашої новорічної красуні. Може бути виконана на замовлення в інших кольорах і розмірах. Набір складається з 4 одиниць."
      ],
      ru: [
        "Подвеска на елку выполнена из разноцветных  хлопчатобумажных нитей, веселая и праздничная, будет отличным украшением для Вашей новогодней красавицы. Может быть выполнена на заказ в других цветах и розмерах. Комлект состоит из 4 единиц."
      ]
    },
    dimensions: {
      uk: "Діаметр – 5 см.",
      ru: "Диаметр - 5 см."
    }
	},
  {
    idString: "handmade_32",
    id: 299,
    type: {
      uk: "Підвіски на ялинку",
      ru: "Подвески на елку"
    },
    name: {
      uk: "Спіральки  біло-червоні",
      ru: "Спиральки бело-красные"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Підвіска на ялинку виконана із білих та червоних бавовняних ниток, весела та святкова, буде відмінною прикрасою для Вашої новорічної красуні. Може бути виконана на замовлення в інших кольорах і розмірах. Набір складається з 4 одиниць."
      ],
      ru: [
        "Подвеска на елку выполнена из белых и красных  хлопчатобумажных нитей, веселая и праздничная, будет отличным украшением для Вашей новогодней красавицы. Может быть выполнена на заказ в других цветах и розмерах. Комлект состоит из 4 единиц."
      ]
    },
    dimensions: {
      uk: "Діаметр – 5 см.",
      ru: "Диаметр - 5 см."
    }
	},
  {
    idString: "handmade_33",
    id: 300,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Напівкульки – 4",
      ru: "Полушарики – 4"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "В′язані напівкульки складаються з двох сплетених кружечків. В комплект входять 4 вироби. Виконані з бавовняної пряжі різних кольорів з додаванням тоненької люрексової ниточоки, завдяки якій кульки гарно виблискують. Практично невагомі, гарно держать форму, безпечні для діток. Будуть чудовою прикрасою на ялинці, в офісі або хорошим доповненням до новорічного подарунку. Можливо замовити в різних кольорах і розмірах."
      ],
      ru: [
        "Вязаные полушарики состоят из двух сплетенных кружочков. В комплект входят 4 изделия. Выполнены из хлопчатобумажной пряжи разных расцветок с добавлением тоненькой люрексовой ниточки, благодаря которой шарики красиво сверкают. Практически невесомые, хорошо держат форму, безопасные для детей. Будут прекрасным украшением на елке, в офисе или хорошим дополнением к новогоднему подарку. Возможен заказ в различных цветах и размерах."
      ]
    },
    dimensions: {
      uk: "Діаметр – 4,5 см.",
      ru: "Диаметр - 4,5 см."
    }
	},
  {
    idString: "handmade_34",
    id: 301,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Напівкульки – 5",
      ru: "Полушарики – 5"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "В′язані напівкульки складаються з двох сплетених кружечків. В комплект входять 4 вироби. Виконані з бавовняної пряжі різних кольорів з додаванням тоненької люрексової ниточоки, завдяки якій кульки гарно виблискують. Практично невагомі, гарно держать форму, безпечні для діток. Будуть чудовою прикрасою на ялинці, в офісі або хорошим доповненням до новорічного подарунку. Можливо замовити в різних кольорах і розмірах."
      ],
      ru: [
        "Вязаные полушарики состоят из двух сплетенных кружочков. В комплект входят 4 изделия. Выполнены из хлопчатобумажной пряжи разных расцветок с добавлением тоненькой люрексовой ниточки, благодаря которой шарики красиво сверкают. Практически невесомые, хорошо держат форму, безопасные для детей. Будут прекрасным украшением на елке, в офисе или хорошим дополнением к новогоднему подарку. Возможен заказ в различных цветах и размерах."
      ]
    },
    dimensions: {
      uk: "Діаметр – 4,5 см.",
      ru: "Диаметр - 4,5 см."
    }
	},
  {
    idString: "handmade_35",
    id: 302,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Кульки новорічні фіолетові",
      ru: "Шарики новогодние фиолетовые"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Кулька новорічна фіолетова з помаранчевою вставкою буде гарною прикрасою для Вашої ялинки. Вив′язана гачком з бавовняних ниток та оздоблена люрексовою золотистою ниткою та стразовою квіточкою. Золотистий люрекс надає блиску та святковості.",
        "Набір складається з 4 одиниць.",
        "За Вашим бажанням можуть бути виконані в іншому кольорі та іншому розмірі."
      ],
      ru: [
        "Шарик новогодний  фиолетовый с оранжевой вставкой будет хорошим украшением для Вашей елочки. Вывязан крючком из хлопчатобумажных ниток и украшен люрексовой золотистой нитью и стразовым  цветочком.  Золотистый люрекс придает  блеск и праздничность.",
        "Комплект состоит из 4 единиц.",
        "По Вашему желанию могут быть выполнены в другом цвете и другом размере."
      ]
    },
    dimensions: {
      uk: "Діаметр – 5 см.",
      ru: "Диаметр - 5 см."
    }
	},
  {
    idString: "handmade_36",
    id: 303,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Сніжинки на ялинку №3",
      ru: "Снежинки на елку №3"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Сніжинки на ялинку сплетені гачком з бавовняних ниток з додаванням тонесенького переливчастого люрексу. Люрекс надає їм святковості та чарівності. По центру закріплена кришталева намистинка. Сніжинки можуть бути не тільки прикрасою для ялинки, а й для оздоблення офісу чи домашньої оселі. Комплект складається з 4 одиниць. Сніжинки чудово тримають форму, не деформуються, безпечні для діток.  На замовлення можливе виконання в бажаній кількості."
      ],
      ru: [
        "Снежинки на елку связаны крючком из хлопчатобумажных нитей с добавлением тончайшего переливающегося люрекса. Люрекс добавляет  им праздничности и очарования. В центре пришита хрустальная бусинка. Снежинки могут быть не только украшением для елки, но и для отделки офиса или дома. Комплект состоит из 4 единиц. Снежинки прекрасно держат форму, не деформируются, безопасные для детей.  На заказ возможно исполнение в желаемом количестве."
      ]
    },
    dimensions: {
      uk: "Діаметр – 5 см.",
      ru: "Диаметр - 5 см."
    }
	},
  {
    idString: "handmade_37",
    id: 304,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Сніжинки на ялинку №4",
      ru: "Снежинки на елку №4"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Сніжинки на ялинку сплетені гачком з бавовняних ниток з додаванням тонесенького переливчастого люрексу. Люрекс надає їм святковості та чарівності. Оздоблена кришталевою намистинкою та бісеринками. Сніжинки можуть бути не тільки прикрасою для ялинки, а й для оздоблення офісу чи домашньої оселі. Комплект складається з 4 одиниць. Сніжинки чудово тримають форму, не деформуються, безпечні для діток.  На замовлення можливе виконання в бажаній кількості."
      ],
      ru: [
        "Снежинки на елку связаны крючком из хлопчатобумажных нитей с добавлением тончайшего переливающегося люрекса. Люрекс добавляет  им праздничности и очарования. Украшена хрустальной  бусинкой и бисеринками. Снежинки могут быть не только украшением для елки, но и для отделки офиса или дома. Комплект состоит из 4 единиц. Снежинки прекрасно держат форму, не деформируются, безопасные для детей.  На заказ возможно исполнение в желаемом количестве."
      ]
    },
    dimensions: {
      uk: "Діаметр – 5,5 см.",
      ru: "Диаметр - 5,5 см."
    }
	},
  {
    idString: "handmade_38",
    id: 305,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Сніжинки на ялинку №5",
      ru: "Снежинки на елку №5"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Сніжинки на ялинку сплетені гачком з бавовняних ниток з додаванням тонесенького переливчастого люрексу. Люрекс надає їм святковості та чарівності. Сніжинки можуть бути не тільки прикрасою для ялинки, а й для оздоблення офісу чи домашньої оселі. Комплект складається з 4 одиниць. Сніжинки чудово тримають форму, не деформуються, безпечні для діток.  На замовлення можливе виконання в бажаній кількості."
      ],
      ru: [
        "Снежинки на елку связаны крючком из хлопчатобумажных нитей с добавлением тончайшего переливающегося люрекса. Люрекс добавляет  им праздничности и очарования. Снежинки могут быть не только украшением для елки, но и для отделки офиса или дома. Комплект состоит из 4 единиц. Снежинки прекрасно держат форму, не деформируются, безопасные для детей.  На заказ возможно исполнение в желаемом количестве."
      ]
    },
    dimensions: {
      uk: "Діаметр – 7 см.",
      ru: "Диаметр - 7 см."
    }
	},
  {
    idString: "handmade_39",
    id: 307,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Кульки новорічні рожеві",
      ru: "Шарики новогодние розовые"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 6,
    description: {
      uk: [
        "Такі  прикраси на ялинку створені на полістиролових кульках  та обплетені рожевою пряжею з мелан жевим люрексом. Виглядають святково,легенькі та безпечні для діток. Такий набір не тільки прикрасить Вашу ялинку, а також може бути цікавим подарунком до свят. До набору входить  4 одиниці."
      ],
      ru: [
        "Такие украшения на елку созданы на полистироловых шариках и обвязаны розовой пряжей с мелан- жевым люрексом. Выглядят празднично, легкие и безопасные для детей. Такой комплект не только украсит Вашу елку, а также может быть интересным подарком к свят. Комплект состоит из 4 единиц."
      ]
    },
    dimensions: {
      uk: "Діаметр – 6 см.",
      ru: "Диаметр - 6 см."
    }
	},
  {
    idString: "handmade_40",
    id: 308,
    type: {
      uk: "Новорічна прикраса",
      ru: "Новогоднее украшение"
    },
    name: {
      uk: "Кулі новорічні в мереживі",
      ru: "Шары новогодние в кружеве"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 7,
    description: {
      uk: [
        "Набір новорічних куль складається з 4 одиниць, які частково обплетені білими мереживом з тонісіньким люрексом та оздоблені намистинами і стіклярусом. Такі кульки будуть  гарною прикрасою для Вашої ялинки або ж можуть слугувати чудовим подарунком для близьких.",
        "За Вашим бажанням можуть бути виконані в іншому кольорі та іншому розмірі."
      ],
      ru: [
        "Набор новогодних шаров состоит из 4 единиц, частично оплетенные белыми кружевами с тончайшим люрексом и украшены бусинами и стеклярусом. Такие шарики будут хорошим украшением для Вашей елки или же могут служить прекрасным подарком для близких.",
        "По Вашему желанию могут быть выполнены в другом цвете и другом размере."
      ]
    },
    dimensions: {
      uk: "Діаметр – 8 см.",
      ru: "Диаметр - 8 см."
    }
	}
];
export default handmade;