const earrings = [
  {
    idString: "earrings_1",
    id: 600,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Ягоди Сходу",
      ru: "Восточная ягода"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 4,
    description: {
      uk: [
        "Сережки  у східному стилі виготовлені  з якісних чеських акрилових намистин.",
        "Фурнітура – біжутерний сплав під бронзу.",
        "Сережки у східному стилі з темно-червоними ягідками унесуть Вас на східний базар, де повно-повнісінько усяких прикрас, але з цими сережками Ви точно будете на висоті і не залишитесь непоміченою.  Вони стануть чудовим доповненням до Вашого гардеробу. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Серьги  в восточном стиле изготовлены  из  качественных чешских акриловых бусин.",
        "Фурнитура – бижутерный сплав под бронзу.",
        "Серьги в восточном стиле с темно-красными ягодками уносят Вас на восточный базар, где полным-полно всяких украшений, но с этими серьгами Вы точно будете на высоте и не останетесь незамеченной.  Они станут  прекрасным дополнением к Вашему  гардеробу. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9,5 см.",
      ru: "Длина украшения со швензой – 9,5 см."
    }
  },
  {
    idString: "earrings_2",
    id: 590,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Гранатовий глінтвейн",
      ru: "Гранатовый глинтвейн"
    },
    available: "ORDER",
    price: 50,
    imagesNumber: 3,
    description: {
      uk: [
        "Сережки  виготовлені  з  різних матеріалів з використанням  сколів  натурального  гранату,  крупного  і дрібного бісера.",
        "Вважалось, що гранат веселить серце, надає бадьорості та оптимізму. Хто носить гранат – здобуває владу над людьми. Вагітним жінкам камінь забезпечував благополучні пологи, надавав життєві сили. Гранат лікує серце, мозок і пам'ять. Від прикраси віє теплом, його червонуватий колір нагадує зігріваючий глінтвейн з неповторними нотками різних ароматів.",
        "Особливо ефектно виглядає прикраса за електричного освітлення."
      ],
      ru: [
        "Серьги  изготовлены  с  различных материалов с использованием  сколов  натурального  граната,  крупного  и мелкого бисера.",
        "Считалось, что гранат веселит сердце, придает бодрость и оптимизм. Кто носит гранат – приобретает власть над людьми. Беременным женщинам камень обеспечивал благополучные роды, давал жизненные силы. Гранат врачует сердце, мозг и память. От украшения веет теплом, его красноватый цвет напоминает согревающий глинтвейн с неповторимыми нотками различных ароматов.",
        "Особенно эффектно смотрится украшение при электрическом освещении."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 7 см.",
      ru: "Длина украшения со швензой – 7 см."
    },
    addCategories: ["collections"],
    related: ["beads_7", "collections_1"]
  },
  {
    idString: "earrings_3",
    id: 580,
    type: {
      uk: "Сережки для нареченої",
      ru: "Серьги  для  невесты"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: "SALE",
    price: 50,
    imagesNumber: 4,
    description: {
      uk: [
        "Ці сережки створені для нареченої. Вони ніжні та святкові, наявність перлів робить їх витонченими. З ними Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, сережки пасуватимуть до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Сережки створені з намистин натуральних річкових перлів, скляних намистин «під перли», чеського бісеру."
      ],
      ru: [
        "Эти серьги  созданы для невесты. Они  нежные и праздничные,  наличие жемчуга делает их утонченными.  В них  Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того серьги  подойдут  к любому вечернему наряду, что дает возможность использовать его и после свадьбы.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Серьги созданы из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  чешского  бисера."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 8 см.",
      ru: "Длина украшения со швензой – 8 см."
    },
    addCategories: ["collections", "bridal"],
    related: ["beads_5",  "collections_2", "bridal_3"]
  },
  {
    idString: "earrings_4",
    id: 570,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Блакитна крапля",
      ru: "Голубая капля"
    },
    available: "SALE",
    price: 50,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з чеських кришталевих намистин.",
        "Фурнітура під серебро (біжутерний сплав).",
        "Вони чудово довершать Ваш  наряд. Леткі та легкі вони ефектно прикрасять Ваш образ.  Фото не передає всієї краси цих сережок. Дуже красиві, мобільні, легкі."
      ],
      ru: [
        "Украшение изготовлено из чешских хрустальных бусин.",
        "Фурнитура под серебро (бижутерный сплав).",
        "Они прекрасно дополнят Ваш  наряд. Летящие и легкие они эффектно украсят Ваш образ.  Фото не передает всей красоты этих сережек. Очень красивые, мобильные, легкие."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 7,5 см.",
      ru: "Длина украшения со швензой – 7,5 см."
    }
  },
  {
    idString: "earrings_5",
    id: 560,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Корзинка перлів",
      ru: "Жемчужная корзинка"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин «під перли». Перлини зібрані в корзинку і скріплені між собою. Завершеність  образу створюють три перлинки-крапельки.",
        "Фурнітура з біжутерного сплаву, під серебро.",
        "Сережки чудово довершать Ваш наряд, можуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність.  Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди. Фото не передає всієї краси цих сережек. Довгі, рухливі, дуже жіночі. Чудове доповнення до намиста з перлів."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин «под жемчуг». Жемчужинки собраны в корзинку и скреплены между собой. Завершенность  образу создают три жемчужинки-капельки.",
        "Фурнитура из бижутерного сплава, под серебро.",
        "Серьги прекрасно дополнят Ваш наряд, могут служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость.  Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды. Фото не передает всей красоты этих сережек. Длинные, подвижные, очень женственные. Отличное дополнение  к бусам из жемчуга."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9 см.",
      ru: "Длина украшения со швензой – 9 см."
    }
  },
  {
    idString: "earrings_6",
    id: 550,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пір‘їнка блакитна плетена",
      ru: "Перышко плетёное синее"
    },
    available: "SALE",
    price: 85,
    imagesNumber: 4,
    description: {
      uk: [
        "Сережки сплетені з якісного чешського бісера і стекляруса. Низки бісера різної довжини.",
        "Швензи – біжутерний сплав.",
        "Довгі сережки-кисті з чешського бісера підкреслять чудові риси своєї володарки!  Будуть чудовим доповненням до Вашого літнього гардеробу. Легкі, майже невагомі вони чудово довершать Ваш наряд. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди. Блакитний блиск в різних тонах довершено грає на світлі, тим саммм підкреслюючи Вашу витонченість."
      ],
      ru: [
        "Серьги сплетены из  качественного чешского бисера и стекляруса. Низки бисера различной длины.",
        "Швензы – бижутерный сплав.",
        "Длинные серьги-кисти из чешского бисера подчеркнут прекрасные черты своей обладательницы!  Будут прекрасным дополнением к Вашему летнему гардеробу. Легкие, почти невесомые они прекрасно дополнят Ваш  наряд. Украшение украсит ваш образ, сделает его неотразимым, привлечет к вам взгляды. Синий блеск в разных тонах прекрасно играет на свету, тем самым подчеркивая Вашу утонченность."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9,5 см.",
      ru: "Длина украшения со швензой – 9,5 см."
    }
  },
  {
    idString: "earrings_7",
    id: 540,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Крижані краплинки",
      ru: "Сверкающие льдинки"
    },
    available: "ORDER",
    price: 80,
    imagesNumber: 2,
    description: {
      uk: [
        "При виготовленні використані чеські кришталеві прозорі намистини, веселкові намистини-крапельки, а також металеві намистини з огранкою.",
        "Фурнітура з бижутерного сплаву, під серебро.",
        "Сережки чудово довершать Ваш наряд, можуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди. Фото не передає всієї краси цих сережек. Дуже красиві, ніжні, виразні.",
      ],
      ru: [
        "При изготовлении использованы чешские хрустальные прозрачные бусины, радужные бусины-капельки, а также металлические бусины с огранкой.",
        "Фурнитура из бижутерного сплава, под серебро.",
        "Серьги прекрасно дополнят Ваш наряд, могут служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость.  Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды. Фото не передает всей красоты этих сережек. Очень красивые, нежные, выразительные."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 6 см.",
      ru: "Длина украшения со швензой – 6 см."
    },
    addCategories: ["collections"],
    related: ["beads_1", "collections_3"]
  },
  {
    idString: "earrings_8",
    id: 530,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Кармен",
      ru: "Кармен"
    },
    available: "SALE",
    price: 80,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з шовкового мережива з використанням чеського бісера і кришталевих намистин.",
        "Фурнітура під срібло (біжутерний сплав).",
        "Вони чудово довершать Ваш  наряд. Червоний колір розповість про Вашу пристрастність. Леткі і легкі, вони ефектно прикрасять Ваш образ. Гарно тримають форму і не деформуються. Фото не передає всієї краси цих сережек. Дуже красиві, мобільні, легкі.",
      ],
      ru: [
        "Украшение изготовлено из шелкового кружева с использованием чешского бисера и хрустальных бусин.",
        "Фурнитура под серебро (бижутерный сплав).",
        "Они прекрасно дополнят Ваш  наряд. Красный цвет расскажет о Вашей страстности. Летящие и легкие, они эффектно украсят Ваш образ. Хорошо сохраняют форму и не деформируются. Фото не передает всей красоты этих сережек. Очень красивые, мобильные, легкие."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 8,5 см.",
      ru: "Длина украшения со швензой – 8,5 см."
    }
  },
  {
    idString: "earrings_9",
    id: 520,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Ягідки веселкові",
      ru: "Смородинка  радужная"
    },
    available: "SALE",
    price: 50,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин с бензоловим веселковим ефектом.",
        "Сережки нанизані на піни з шариками, завдяки чому вони виглядають як ялинка.",
        "Фурнітура під срібло.",
        "Вони відмінно довершать наряд на випускний бал, можуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність.  Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин с бензоловым радужным эффектом.",
        "Серьги нанизаны на пины с шариками, благодаря чему они смотрятся как елочка.",
        "Фурнитура под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 8 см.",
      ru: "Длина украшения со швензой – 8 см."
    },
    addCategories: ["collections"],
    related: ["beads_3", "collections_4"]
  },


];
export default earrings;