const earrings = [
  {
    idString: "earrings_1",
    id: 215,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Ягоди Сходу",
      ru: "Восточная ягода"
    },
    available: "ORDER",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Сережки  у східному стилі виготовлені  з якісних чеських акрилових намистин.",
        "Фурнітура – біжутерний сплав під бронзу.",
        "Сережки у східному стилі з темно-червоними ягідками віднесуть Вас на східний базар, де повно-повнісінько усяких прикрас, але з цими сережками Ви точно будете на висоті і не залишитесь непоміченою.  Вони стануть чудовим доповненням до Вашого вбрання. Сережки прикрасять Ваш образ, зроблять його чарівним, прикують до Вас погляди."
      ],
      ru: [
        "Серьги  в восточном стиле изготовлены  из  качественных чешских акриловых бусин.",
        "Фурнитура – бижутерный сплав под бронзу.",
        "Серьги в восточном стиле с темно-красными ягодками уносят Вас на восточный базар, где полным-полно всяких украшений, но с этими серьгами Вы точно будете на высоте и не останетесь незамеченной.  Они станут  прекрасным дополнением к Вашему  гардеробу. Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9,5 см.",
      ru: "Длина украшения со швензой – 9,5 см."
    }
  },
  {
    idString: "earrings_2",
    id: 212,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Зіркова ніч Персії",
      ru: "Звездная ночь Персии"
    },
    available: "SALE",
    price:120,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки темно синього кольору таємничі та загадкові. Гарно пасуватимуть не тільки дівчатам. Вони доречно доповнять Ваше вечірнє вбрання та чудово прикрасять Ваш образ.",
        "Сережки розшиті чешським бісером та кришталевими намистинами. Вони стильні та практично невагомі.",
        "Фурнітура - біжутерний сплав"
      ],
      ru: [
        "Серьги темно синего цвета таинственные и загадочные. Хорошо подойдут не только девушкам. Они уместно дополнят Ваш вечерний наряд и прекрасно украсят Ваш образ.",
        "Серьги расшитые чешский бисером и хрустальными бусинами. Они стильные и практически невесомые.",
        "Фурнитура - бижутерный сплав"
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9,5 см.",
      ru: "Длина украшения со швензой – 9,5 см."
    },
    
  },
  {
    idString: "earrings_3",
    id: 182,
    type: {
      uk: "Сережки для нареченої",
      ru: "Серьги  для  невесты"
    },
    name: {
      uk: "Перлинний дотик",
      ru: "Жемчужное прикосновение"
    },
    available: "SALE",
    price: 80,
    imagesNumber: 4,
    description: {
      uk: [
        "Ці сережки створені для нареченої. Вони ніжні та святкові, наявність перлів робить їх витонченими. З ними Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
        "Крім того, сережки пасуватимуть до будь-якої вечірньої сукні, що дає можливість використовувати їх і після весілля.",
        "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
        "Сережки створені з намистин натуральних річкових перлів, скляних намистин «під перли», чешського бісеру."
      ],
      ru: [
        "Эти серьги  созданы для невесты. Они  нежные и праздничные,  наличие жемчуга делает их утонченными.  В них  Вы точно не останетесь незамеченной, подчеркнете свой образ и будете ловить на себе восхищенные взгляды!",
        "Кроме того серьги  подойдут  к любому вечернему наряду, что дает возможность использовать их и после свадьбы.",
        "Жемчуг способствует здоровью и долголетию, оказывает успокаивающее действие, придает своему владельцу качества постоянства, делает его мягче и чувствительнее.",
        "Серьги созданы из бусин  натурального речного жемчуга, стеклянных бусин «под жемчуг»,  чешского  бисера."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 8 см.",
      ru: "Длина украшения со швензой – 8 см."
    },
	 addCategories: ["beads", "collections", "bridal"],
    related: ["beads_5", "collections_2","bridal_3"]
   
  },
  {
    idString: "earrings_4",
    id: 181,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Блакитна крапля",
      ru: "Голубая капля"
    },
    available: "SALE",
    price: 50,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з чеських кришталевих намистин.",
        "Фурнітура під серебро (біжутерний сплав).",
        "Вони чудово довершать Ваш  образ. Фото не передає всієї краси цих сережок. Ефектні, красиві, мобільні, легкі."
      ],
      ru: [
        "Украшение изготовлено из чешских хрустальных бусин.",
        "Фурнитура под серебро (бижутерный сплав).",
        "Они прекрасно дополнят Ваш  наряд. Летящие и легкие они эффектно украсят Ваш образ.  Фото не передает всей красоты этих сережек. Очень красивые, мобильные, легкие."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 7,5 см.",
      ru: "Длина украшения со швензой – 7,5 см."
    }
  },
  {
    idString: "earrings_5",
    id: 216,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Корзинка перлів",
      ru: "Жемчужная корзинка"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 6,
    description: {
      uk: [
        "Прикраса виготовлена з акрилових намистин «під перли». Перлини зібрані в корзинку і скріплені між собою. Завершеність  образу створюють три перлинки-крапельки.",
        "Фурнітура з біжутерного сплаву, під серебро.",
        "Сережки чудово довершать Ваше вбрання, можуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність.  Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди. Фото не передає всієї краси цих сережек. Довгі, рухливі, дуже жіночі. Чудове доповнення до намиста з перлів."
      ],
      ru: [
        "Украшение изготовлено из акриловых бусин «под жемчуг». Жемчужинки собраны в корзинку и скреплены между собой. Завершенность  образу создают три жемчужинки-капельки.",
        "Фурнитура из бижутерного сплава, под серебро.",
        "Серьги прекрасно дополнят Ваш наряд, могут служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость.  Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды. Фото не передает всей красоты этих сережек. Длинные, подвижные, очень женственные. Отличное дополнение  к бусам из жемчуга."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9 см.",
      ru: "Длина украшения со швензой – 9 см."
    }
  },
  {
    idString: "earrings_6",
    id: 167,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пір‘їнка блакитна плетена",
      ru: "Перышко плетёное синее"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 4,
    description: {
      uk: [
        "Сережки сплетені з якісного чешського бісеру і стіклярусу. Китички з бісеру різної довжини.",
        "Швензи – біжутерний сплав.",
        "Довгі сережки-китички з чешського бісеру підкреслять чудові риси своєї володарки! Будуть гарним доповненням до Вашого літнього вбрання. Легкі, майже невагомі вони чудово довершать Ваш образ. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди. Блакитний блиск в різних тонах довершено виграє на світлі, тим саммм підкреслюючи Вашу витонченість."
      ],
      ru: [
        "Серьги сплетены из  качественного чешского бисера и стекляруса. Кисточки бисера различной длины.",
        "Швензы – бижутерный сплав.",
        "Длинные серьги-кисти из чешского бисера подчеркнут прекрасные черты своей обладательницы!  Будут прекрасным дополнением к Вашему летнему гардеробу. Легкие, почти невесомые они прекрасно дополнят Ваш  наряд. Серьги украсит ваш образ, сделают его неотразимым, привлекут к вам взгляды. Синий блеск в разных тонах прекрасно играет на свету, тем самым подчеркивая Вашу утонченность."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9,5 см.",
      ru: "Длина украшения со швензой – 9,5 см."
    }
  },
  {
    idString: "earrings_7",
    id: 168,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Крижані краплинки",
      ru: "Сверкающие льдинки"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 2,
    description: {
      uk: [
        "При виготовленні використані чеські кришталеві прозорі намистини, веселкові намистини-крапельки, а також металеві намистини з огранкою.",
        "Фурнітура з бижутерного сплаву, під срібло.",
        "Сережки чудово довершать Ваш стиль, можуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Сережки прикрасить Ваш образ, зроблять його чарівним, прикують до Вас погляди. Фото не передає всієї краси цих сережок. Дуже красиві, ніжні, виразні.",
      ],
      ru: [
        "При изготовлении использованы чешские хрустальные прозрачные бусины, радужные бусины-капельки, а также металлические бусины с огранкой.",
        "Фурнитура из бижутерного сплава, под серебро.",
        "Серьги прекрасно дополнят Ваш наряд, могут служить украшением невесте, а также любой очаровательной личности, дабы подчеркнуть ее нежность и неповторимость.  Украшение украсит Ваш образ, сделает его неотразимым, привлечет к Вам взгляды. Фото не передает всей красоты этих сережек. Очень красивые, нежные, выразительные."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 6 см.",
      ru: "Длина украшения со швензой – 6 см."
    },
    
  },
  {
    idString: "earrings_8",
    id: 214,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Кармен",
      ru: "Кармен"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 4,
    description: {
      uk: [
        "Прикраса виготовлена з шовкового мережива з використанням чеського бісеру і кришталевих намистин.",
        "Фурнітура під срібло (біжутерний сплав).",
        "Вони чудово довершать Ваш  стиль. Червоний колір розповість про Вашу пристрастність. Леткі і легкі, вони ефектно прикрасять Ваш образ. Гарно тримають форму і не деформуються. Фото не передає всієї краси цих сережек. Дуже красиві, мобільні, легкі.",
      ],
      ru: [
        "Украшение изготовлено из шелкового кружева с использованием чешского бисера и хрустальных бусин.",
        "Фурнитура под серебро (бижутерный сплав).",
        "Они прекрасно дополнят Ваш  наряд. Красный цвет расскажет о Вашей страстности. Летящие и легкие, они эффектно украсят Ваш образ. Хорошо сохраняют форму и не деформируются. Фото не передает всей красоты этих сережек. Очень красивые, мобильные, легкие."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 8,5 см.",
      ru: "Длина украшения со швензой – 8,5 см."
    }
  },
  {
    idString: "earrings_9",
    id: 209,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Улюблений аромат",
      ru: "Любимый аромат"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки виконані з кришталевих прозорих намистин з доданням біжутерної фурнітури 'під золото'. Квадратні кришталеві намистини вигравають жовтим кольором.Чудово виглядають при освітленні. ",
        "Хіба вони не нагадують Вам флакончик Ваших улюблених парфумів? Чудово підійдуть для урочистих випадків.", 
        "Фурнітура біжутерний сплав під золото",
        
      ],
      ru: [
        "Серьги выполнены из хрустальных прозрачных бусин с добавлением бижутерной фурнитуры ′под золото′. Квадратные хрустальные бусины переливаются желтым цветом.Отлично смотрятся при освещении.",
        "Разве они не напоминают Вам флакончик Ваших любимых духов? Прекрасно подойдут для торжественных случаев.",
        "Фурнитура бижутерный сплав под золото."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 4,5 см.",
      ru: "Длина украшения со швензой – 4,5 см."
    },    
    
  },
{
    idString: "earrings_10",
    id: 213,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Смак меду",
      ru: "Медовые"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки у вінтажному стилі виготовлені з якісних чеських скляних намистин.Погляньте, які вони чудові, ніби краплинки меду в сотах, так намистини виглядають на бронзовій фурнітурі.",
        "Сережки у вінтажному стилі з жовто-медовими намистинами чудово пасуватимуть до Вашої сукні.З цими сережками Ви точно будете на висоті і не залишитесь непоміченою. Вони стануть чудовим доповненням до Вашого гардеробу.",
        "Фурнітура – біжутерний сплав під бронзу."
      ],
      ru: [
        "Серьги в винтажном стиле изготовлены из качественных чешских стеклянных бусин. Посмотрите, какие прекрасные бусины, словно капельки меда в пчелиных сотах, так они смотрятся на бронзовой фурнитуре.",
        "Серьги в винтажном стиле с желто-медовыми бусинами прекрасно подойдут к Вашему платью. C этими серьгами Вы точно будете на высоте и не останетесь незамеченной. Они станут отличным дополнением к Вашему гардеробу.",
        "Фурнитура - бижутерный сплав под бронзу."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9 см.",
      ru: "Длина украшения со швензой – 9 см."
    }
  },
  {
    idString: "earrings_11",
    id: 210,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Сердечко 'капучіно'",
      ru: "Сердечко 'капучино'"
    },
    available: "SALE",
    price: 80,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки виплетені гачком на гудзичку з використанням ниток з бавовни. Намистини ′під перли′ гармоніють з меланжевою пряжею в бежево-коричневих кольорах.",
        "Вони майже невагомі. Чудово пасуватимуть дівчатам і створять вишуканий образ.",
        "Фурнітура – біжутерний сплав під срібло."
      ],
      ru: [
        "Серьги сплетенные крючком на пуговичке с использованием  хлопковых нитей. Бусины  под 'жемчуг' прекрасно сочетаются  с меланжевой пряжей в бежево-коричневых тонах.",
        "Они почти невесомые. Отлично  подойдут девушкам и создадут изысканный образ.",
        "Фурнитура – бижутерний сплав под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 7,5 см.",
      ru: "Длина украшения со швензой – 7,5 см."
    }
  },
{
    idString: "earrings_12",
    id: 211,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Рожева мрія",
      ru: "Розовая мечта"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Комбіновані сережки з пряжі та металу з додаванням намистин будуть хорошим доповненням до Вашого вбрання. Вони стильні та незвичні, створять Вам хороший настрій та підкреслять Вашу неповторність.",
        "Сережки створені з металевого конектора, обплетені світло рожевою бавовняною пряжею, а панує над цим всім красива,ніжна скляна перлинна намистина в такому ж кольорі,яка додає святковості цій прикрасі.",
        "Фурнітура – біжутерний сплав під срібло."
      ],
      ru: [
        "Комбинированные серьги из пряжи и металла с добавлением бусин будут хорошим дополнением к Вашему наряду. Они стильные и необычные, создадут Вам хорошее настроение и подчеркнут Вашу неповторимость.",
        "Серьги созданы из металлического коннектора, оплетенные светло розовой хлопчатобумажной пряжей, а господствует над всем этим красивая, нежная стеклянная жемчужная бусина в таком же цвете, которая добавляет праздничности этому украшению.",
        "Фурнитура - бижутерный сплав под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 8,5 см.",
      ru: "Длина украшения со швензой – 8,5 см."
    }
	},
{
    idString: "earrings_13",
    id: 253,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Червона калина",
      ru: "Калина красная"
    },
    available: "ORDER",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки у вінтажному стилі виготовлені з якісних чеських скляних намистин. Червоні намистинки,ніби ягідки калини розташувалися біля листочка.",
        "Сережки у вінтажному стилі з яскравими червоними намистинами чудово пасуватимуть до Вашої сукні.З цими сережками Ви точно будете на висоті і не залишитесь непоміченою. Вони стануть чудовим доповненням до Вашого вбрання.",
        "Фурнітура – біжутерний сплав під бронзу."
      ],
      ru: [
        "Серьги в винтажном стиле изготовлены из качественных чешских стеклянных бусин.Красные бусины, будто ягоды калины разместились возле листочка.",
        "Серьги в винтажном стиле с яркими красными бусинами прекрасно подойдут к Вашему наряду. C этими серьгами Вы точно будете на высоте и не останетесь незамеченной. Они станут отличным дополнением к Вашему гардеробу.",
        "Фурнитура - бижутерный сплав под бронзу."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9,5 см.",
      ru: "Длина украшения со швензой – 9,5 см."
    }
	},
{
    idString: "earrings_14",
    id: 164,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Бісер на планці",
      ru: "Бисер на планке"
    },
    available: "SALE",
    price: 95,
    imagesNumber: 5,
    description: {
      uk: [
        "Такі сережки виготовлені з якісного чеського бісеру та нанизані на металеві піни. При створенні використана фурнітура під срібло.",
        "Вони грайливо коливаються при русі і будуть гарним доповненням до літнього вбрання. Чудово пасуватимуть юним синьооким особам."
        
      ],
      ru: [
        "Такие серьги изготовлены из качественного чешского бисера и нанизанны на металлические пины. При создании использована фурнитура под серебро.",
        "Они игриво колышутся при движении и будут хорошим дополнением к летнему наряду. Прекрасно подойдут юным синеглазым личностям."
        
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9 см.",
      ru: "Длина украшения со швензой – 9 см."
    }
  },
  {
    idString: "earrings_15",
    id: 255,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Червоні опакові",
      ru: "Красные опаковые"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 6,
    description: {
      uk: [
        "Сережки у вінтажному стилі виготовлені з якісних чеських опакових намистин. Червоні овальні намистинки гарно виблискують на сонці та при світлі.",
        "Сережки  з яскравими червоними намистинами чудово пасуватимуть до Вашого вбрання.З ними  Ви точно будете на висоті і не залишитесь непоміченою. Вони стануть чудовим доповненням до Вашого образу.",  
		"Фурнітура – біжутерний сплав під срібло."
		
      ],
      ru: [
        "Серьги в винтажном стиле изготовлены из качественных чешских опаковых бусин. Красные овальные бусинки хорошо сверкают на солнце и при свете.",
        "Серьги с яркими красными бусинами прекрасно подойдут к Вашему наряду.С ними Вы точно будете на высоте и не останетесь незамеченной. Они станут отличным дополнением к Вашему образу.",
		"Фурнитура - бижутерный сплав под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 6,5 см.",
      ru: "Длина украшения со швензой – 6,5 см."
    }
  },
  {
    idString: "earrings_16",
    id: 254,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Блакитне віяло",
      ru: "Веер голубой"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Такі сережки створені з намистин «котяче око» блакитного кольору на фурнітурі під срібло. Вони гарно переливаються , будуть чудовим доповненням до вбрання блакитнооким красуням."
      ],
      ru: [
        "Такие серьги созданы из бусин «кошачий глаз» голубого цвета на фурнитуре под серебро. Они красиво переливаются, будут прекрасным дополнением к наряду голубоглазым красавицам."
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 8,5 см.",
      ru: "Длина украшения со швензой – 8,5 см."
    }
	},
  {
    idString: "earrings_17",
    id: 163,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Рожеві гойдалочки",
      ru: "Розовые качели"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 7,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 9 см.",
      ru: "Длина украшения со швензой – 9 см."
    }
	
    	},
{
    idString: "earrings_18",
    id: 162,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Бісерні китички білі",
      ru: "Бисерные кисточки белые"
    },
    available: "SALE",
    price: 90,
    imagesNumber: 5,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 10,5 см.",
      ru: "Длина украшения со швензой – 10,5 см."
    }
	},
  {
    idString: "earrings_19",
    id: 133,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Краплинка - ягідка",
      ru: "Капелька - ягодка"
    },
    available: "SALE",
    price: 50,
    imagesNumber: 5,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 4 см.",
      ru: "Длина украшения со швензой – 4 см."
    }
	},
  {
    idString: "earrings_20",
    id: 161,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Перлинний хоровод",
      ru: "Жемчужный хоровод"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 6,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 6 см.",
      ru: "Длина украшения со швензой – 6 см."
    }
	},
  {
    idString: "earrings_21",
    id: 123,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Петелечка з перлів",
      ru: "Петелька с жемчужин"
    },
    available: "SALE",
    price: 50,
    imagesNumber: 5,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 6,5 см.",
      ru: "Длина украшения со швензой – 6,5 см."
    }
	},
  {
    idString: "earrings_22",
    id: 134,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Сережки трансформер",
      ru: "Сережки трансформер"
    },
    available: "SALE",
    price: 60,
    imagesNumber: 6,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 6,5 см.",
      ru: "Длина украшения со швензой – 6,5 см."
    }
	},
  {
    idString: "earrings_23",
    id: 122,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Намистина в гніздечку",
      ru: "Бусина в гнездышке"
    },
    available: "SALE",
    price: 60,
    imagesNumber: 7,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 6,5 см.",
      ru: "Длина украшения со швензой – 6,5 см."
    }
	},
  {
    idString: "earrings_24",
    id: 256,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Блакитна далечінь",
      ru: "Голубая даль"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 7,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 7 см.",
      ru: "Длина украшения со швензой – 7 см."
    }
	},
  {
    idString: "earrings_25",
    id: 264,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Червоне мереживо",
      ru: "Красные кружева"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 6,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 10 см.",
      ru: "Длина украшения со швензой – 10 см."
    }
	},
  {
    idString: "earrings_26",
    id: 265,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Бузкова мінливість",
      ru: "Сиреневые переливы"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 10 см.",
      ru: "Длина украшения со швензой – 10 см."
    }
	},
  {
    idString: "earrings_27",
    id: 266,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Чорне мереживо зі стразами",
      ru: "Черное кружево со стразами"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 6,
    description: {
      uk: [
        "",
        "",  
		""
		
      ],
      ru: [
        "",
        "",
		""
      ]
    },
    dimensions: {
      uk: "Довжина прикраси зі швензою – 7,5 см.",
      ru: "Длина украшения со швензой – 7,5 см."
    }
  },
  {
    idString: "earrings_28",
    id: 291,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Передчуття весни",
      ru: "Предчувствие весны"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "В ніжно рожевих  кольорах сережки гарно виблискують як при на сонячних променях, так і при освітленні. Вони рухливі та грайливі.",
        "Такі сережки мають довжину 11 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою. З такими сережками  Ви точно не залишитесь поза увагою.",
        "При створенні сережок були використані ніжно рожеві  перлинні намистини і кришталеві намистини такого ж кольору, прозорі та матові.",
        "Швензи – срібло 925, фурнітура – біжутерний сплав під срібло."
      ],
      ru: [
        "В нежно розовых тонах серьги хорошо сверкают как  на солнечных лучах, так и при освещении. Они подвижны и игривы.",
        "Такие серьги имеют длину 11 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С такими сергами  Вы точно не останетесь без внимания.",
        "При создании сережек были использованы нежно розовые жемчужные бусины и хрустальные бусины в таких же тонах,  прозрачные и матовые.",
        "Фурнитура – бижутерный сплав под серебро. Швензы – серебро 925."
      ]
    },
    dimensions: {
      uk: "Довжина – 11 см.",
      ru: "Длина – 11 см."
    }
  },
  {
    idString: "earrings_29",
    id: 292,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Лавандові сутінки",
      ru: "Лавандовые сумерки"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 6,
    description: {
      uk: [
        "При створенні сережок були використані  і намистини  «котячого ока» різних розмірів, і чеські намистини: кришталеві, стіклярус  та намистинки фарфале,  між якими нанизані  проставки під срібло. Фурнітура – біжутерний сплав під срібло.",
        "В лавандово-фіалкових кольорах сережки гарно виблискують як при на сонячних променях, так і при освітленні.  Вони рухливі та грайливі.",
		    "Такі сережки мають довжину 11 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою. З такими сережками Ви точно не залишитесь поза увагою."

      ],
      ru: [
        "При создании сережек были использованы  и бусины  «кошачьего глаза» разных размеров, и чешские бусины:  хрустальные и стеклярус, бусинки фарфале,  между которыми нанизаны проставочки под серебро. Фурнитура - бижутерный сплав под серебро.",
        "В лавандово-фиолетовых тонах серьги хорошо сверкают как  на  солнечных лучах, так и при освещении.  В движении они подвижны и игривы. ",
		    "Такие серьги имеют длину 11 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С такими серьгами Вы точно не останетесь без внимания."
      ]
    },
    dimensions: {
      uk: "Довжина – 11 см.",
      ru: "Длина – 11 см."
    }
  },
  {
    idString: "earrings_30",
    id: 323,
    type: {
      uk: "Сережки асиметричні",
      ru: "Серьги ассиметричные"
    },
    name: {
      uk: "Сердечки червоні",
      ru: "Сердечки красные"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "При створенні сережок були використані  намистини скляні та опакова овальна намистина. Використана фурнітура під золото, швензи -  гіпоалергенні.",
        "Такі сережки будуть чудовим подарунком для коханої та засвідчать Ваші палкі почуття."

      ],
      ru: [
        "При создании сережек были использованы бусины стеклянные и опаковая овальная бусина. Использована фурнитура под золото, швензы - гипоаллергенны.",
        "Такие серьги будут отличным подарком для любимой и покажут Ваши пылкие чувства."
      ]
    },
    dimensions: {
      uk: "Довжина сережок 5 та 8 см.",
      ru: "Длина сережек 5 и 8 см."
    }
  },
  {
    idString: "earrings_31",
    id: 331,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Стразова розкіш",
      ru: "Стразовая роскошь"
    },
    available: "SALE",
    price: 230,
    imagesNumber: 6,
    description: {
      uk: [
        "При створенні сережок була використана стразова стрічка, яка дуже гарно мерехтить. Використана фурнітура під срібло, швензи -  гіпоалергенні зі стразами.",
        "Такі сережки будуть чудовим подарунком для коханої та засвідчать Ваші палкі почуття."
      ],
      ru: [
        "При создании сережек была использована стразов лента, которая очень хорошо мерцает. Использована фурнитура под серебро, швензы - гипоаллергенные со стразами.",
        "Такие серьги будут отличным подарком для любимой и покажут Ваши пылкие чувства."
      ]
    },
    dimensions: {
      uk: "Довжина сережок - 8 см.",
      ru: "Длина сережек - 8 см."
    }
  },
  {
    idString: "earrings_32",
    id: 332,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Сердечки білі",
      ru: "Сердечки белые"
    },
    available: "SALE",
    price: 130,
    imagesNumber: 4,
    description: {
      uk: [
        "При створенні сережок були використані кришталеві та акрилові намистини. Використана фурнітура під срібло, швензи -  гіпоалергенні. Чудово виглядають на вушках, легенькі і ніжні.",
        "Такі сережки будуть чудовим подарунком для коханої та засвідчать Ваші палкі почуття."
      ],
      ru: [
        "При создании сережек были использованы хрустальные и акриловые бусины. Использована фурнитура под серебро, швензы - гипоалергенные. Чудесно  смотрятся на ушках, легкие и нежные.",
        "Такие серьги будут отличным подарком для любимой и покажут Ваши пылкие чувства."
      ]
    },
    dimensions: {
      uk: "Довжина сережок -  6 см.",
      ru: "Длина сережек - 6 см."
    }
  },
  {
    idString: "earrings_33",
    id: 335,
    type: {
      uk: "",
      ru: ""
    },
    name: {
      uk: "Сережки-пуссети асиметричні",
      ru: "Серьги-пуссеты асимметричные"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Ефектні сережки на «Цвяшках» виконані з гіпоалергійної фурнітури  «під золото». Одягнувши їх,  Ви точно не залишитесь поза увагою. Як варіант,  можливо носити як моно сережки. Можуть слугувати оригінальним подарунком."
      ],
      ru: [
        "Эффектные серьги на «гвоздиках» выполнены из  гипоаллергиченной фурнитуры «под золото». Надев их,  Вы точно не останетесь без внимания. Можно  применять как моносерьги.  Могут служить оригинальным подарком."
      ]
    },
    dimensions: {
      uk: "Довжина сережок – 4 та 9,5 см.",
      ru: "Длина сережек - 4 и 9,5 см."
    }
  },
  {
    idString: "earrings_34",
    id: 336,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Лісова прохолода",
      ru: "Лесная прохлада"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки у вінтажному стилі виготовлені з якісних чеських скляних намистин та зеленого бісеру. На красивому, під старовинне срібло, коннекторові розташувалися намистинки і ніби манять до лісу своєю прохолодою.",
        "Такі  стильні сережки з соковитими зеленими намистинами чудово  пасуватимуть до Вашої сукні смарагдового кольору. З цими сережками Ви точно будете на висоті і не залишитесь непоміченою. Вони стануть чудовим доповненням до Вашого вбрання.",
        "Фурнітура – біжутерний сплав під срібло."
      ],
      ru: [
        "Серьги в винтажном стиле изготовлены из качественных чешских стеклянных бусин и крупного зеленого бисера. На красивом, под старинное серебро, коннекторе расположились бусинки и будто манят в лес своей прохладой.",
        "Такие стильные серьги с сочными зелеными бусинами прекрасно подойдут к Вашему наряду  изумрудного цвета. С этими серьгами Вы точно будете на высоте и не останетесь незамеченной. Они станут отличным дополнением к Вашему образу.",
        "Фурнитура - бижутерный сплав под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина - 10,5 см.",
      ru: "Длина - 10,5 см."
    }
  },
  {
    idString: "earrings_35",
    id: 337,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Ніжно-рожевий світанок",
      ru: "Нежно-розовый рассвет"
    },
    available: "ORDER",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "В ніжно рожевих  кольорах сережки гарно виблискують як при на сонячних променях, так і при освітленні. Вони рухливі та грайливі.",
        "Такі сережки   вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . З такими сережками  Ви точно не залишитесь поза увагою.",
        "При створенні сережок були використані   ніжно рожеві та білі  перлинні намистини  і кришталеві  намистини такого ж кольору,  прозорі та матові. Швензи – срібло 925, фурнітура – біжутерний сплав під срібло."
      ],
      ru: [
        "В нежно розовых тонах серьги хорошо сверкают как на солнечных лучах, так и при освещении. Они подвижны и игривы.",
        "Такие серьги выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С такими серьгами Вы точно не останетесь без внимания.",
        "При создании сережек были использованы нежно розовые и белые жемчужные бусины и хрустальные бусины такого же цвета, прозрачные и матовые. Швензы - серебро 925, фурнитура - бижутерный сплав под серебро."
      ]
    },
    dimensions: {
      uk: "Довжина - 7 см.",
      ru: "Длина - 7 см."
    }
  
  },
  {
    idString: "earrings_36",
    id: 338,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пристрасть",
      ru: "Страсность"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки у вінтажному стилі виготовлені з якісних чеських скляних намистин. Червоні намистинки в поєднанні з бронзовою фурнітурою додають прикрасі пристрасті та чарівності.",
        "Сережки у вінтажному стилі з яскравими червоними намистинами чудово пасуватимуть до Вашої сукні. З цими сережками Ви точно будете на висоті і не залишитесь непоміченою. Вони стануть чудовим доповненням до Вашого вбрання.",
        "Фурнітура – біжутерний сплав під бронзу."
      ],
      ru: [
        "Серьги в винтажном стиле изготовлены из качественных чешских стеклянных бусин. Красные бусинки в сочетании с бронзовой фурнитурой добавляют украшению страсти и очарования.",
        "Серьги в винтажном стиле с яркими красными бусинами прекрасно подойдут к Вашему платью. С этими серьгами Вы точно будете на высоте и не останетесь незамеченной. Они станут отличным дополнением к Вашему наряду.",
        "Фурнитура - бижутерный сплав под бронзу."
      ]
    },
    dimensions: {
      uk: "Довжина - 10 см.",
      ru: "Длина - 10 см."
    }
  },
  {
    idString: "earrings_37",
    id: 338,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Мерехтіння ночі",
      ru: "Мерцание ночи"
    },
    available: "SALE",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "При створенні сережок були використані  і скляні намистини  авантюрину «ночі Каїру», і чеські  дрібненькі кришталеві намистинки , стіклярус  та бісер. Фурнітура «під срібло» додає їм самодостатності.",
        "В темно-синіх кольорах сережки гарно виблискують як при на сонячних променях, так і при освітленні.  Вони рухливі та грайливі.",
        "Такі сережки мають довжину 13 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . З такими сережками Ви точно не залишитесь поза увагою.",
        "Швензи в сережках виготовлені зі срібла 925 проби."
      ],
      ru: [
        "При создании сережек были использованы и стеклянные бусины авантюрина «ночи Каира», и чешские мелкие хрустальные бусинки, стеклярус и бисер. Фурнитура «под серебро» придает им самодостаточности.",
        "В темно-синих цветах серьги хорошо сверкают как  на солнечных лучах, так и при освещении. Они подвижны и игривы.",
        "Такие серьги имеют длину 13 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С такими серьгами Вы точно не останетесь без внимания.",
        "Швензы в серьгах изготовлены из серебра 925 пробы."
      ]
    },
    dimensions: {
      uk: "Довжина - 13 см.",
      ru: "Длина - 13 см."
    }
    },
  
  {
    idString: "earrings_38",
    id: 340,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Чорні китиці на пуссетах",
      ru: "Черные кисти на пуссетах"
    },
    available: "ORDER",
    price: 180,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки у вигляді довгих китиць поєднали у собі і тонесенький шнурочок і китички, зроблені з дрібнісіньких кришталевих намистинок, чеського бісеру та стеклярусу. Додавання останніх надало прикрасі блиску та чарівності та самодостатності. А чорний колір робить їх святковими та урочистими. Сережки гарно виблискують як при на сонячних променях, так і при освітленні.  Вони рухливі та грайливі.",
        "Такі сережки мають довжину 14 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . З такими сережками Ви точно не залишитесь поза увагою.",
        "Фурнітура – біжутерний сплав."
        
      ],
      ru: [
        "Серьги в виде длинных кистей объединили в себе и тонкий шнурочек и кисточки, сделанные из меленьких хрустальных бусинок, чешского бисера и стекляруса. Добавление последних придало украшению блеск , очарование и самодостаточность. А черный цвет делает их праздничными и торжественными. Серьги хорошо сверкают как при на солнечных лучах, так и при освещении. Они подвижны и игривы.",
        "Такие серьги имеют длину 14 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С такими серьгами Вы точно не останетесь без внимания.",
        "Фурнитура - бижутерный сплав."        
      ]
    },
    dimensions: {
      uk: "Довжина - 14 см.",
      ru: "Длина - 14 см."
    }
  },
  {
    idString: "earrings_39",
    id: 352,
    type: {
      uk: "Сережки асиметричні",
      ru: "Серьги асимметричные"
    },
    name: {
      uk: "Синьоочки",
      ru: "Синеглазки"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 6,
    description: {
      uk: [
        "Ефектні сережки на «цвяшках» створені з тоненьких стразових ланцюжків. Сережки асиметричні, що дає можливість одягати їх як разом, так і окремо. Особливий шарм надають їм стрази яскраво синього кольору, який є основним кольором цього року.",
        "Сережки чудово виглядають, як при вечірньому освітленні, так і вдень.",
        "Одягнувши їх, Ви точно не залишитесь поза увагою. Можуть слугувати оригінальним подарунком."
        
      ],
      ru: [
        "Эффектные серьги на «гвоздиках» созданы из тоненьких стразовых цепочек. Серьги асимметричные, что дает возможность одевать их как вместе, так и отдельно. Особый шарм придают им стразы ярко синего цвета, который является основным цветом этого года.",
        "Серьги прекрасно смотрятся, как при вечернем освещении, так и днем.",
        "Надев их, Вы точно не останетесь без внимания. Могут служить оригинальным подарком."        
      ]
    },
    dimensions: {
      uk: "Довжина сережок – 2,5 та 7 см.",
      ru: "Длина сережек - 2,5 и 7 см"
    }

  },

{
    idString: "earrings_40",
    id: 361,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Червона намистина",
      ru: "Красная бусина"
    },
    available: "SALE",
    price: 80,
    imagesNumber: 6,
    description: {
      uk: [
        "В основі таких сережок мається жорстка проволока, яка чудово тримає форму, та чорний і  білий силіконові  шнури. Велика червона  намистина разом з намистинами меншого діаметру та білим силіконовим шнуром створюють ідеальний ансамбль.",
        "Така прикраса в тренді, модна та самодостатня. ЇЇ власниця  чудово виглядатиме та не залишиться непоміченою. Довершеності цьому образу можуть додати кольє «Червона овальна намистина та кольє «Червона планета».",
        "Фурнітура біжутерний сплав під срібло."
        
      ],
      ru: [
        "В основе таких сережек имеется жесткая проволока, которая прекрасно держит форму, и черный и белый силиконовые шнуры. Большая красная бусина вместе с бусинами меньшего диаметра и белым силиконовым шнуром создают идеальный ансамбль.",
        "Такое украшение в тренде, модное и самодостаточное. Его владелица будет прекрасно выглядеть и не останется незамеченной. Совершенства этому образу могут добавить колье «Красная овальная бусина и колье« Красная планета ».",
        "Фурнитура бижутерный сплав под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 10 см.",
      ru: "Длина - 10 см."
    }
  },
  {
    idString: "earrings_41",
    id: 378,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Східний подих бірюзовий",
      ru: "Восточное дыхание бирюзовое"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки з бісерним плетінням та великою кришталевою чеською намистиною бірюзового кольору в якусь мить відносять нас до країн Сходу… Перлинне доповнення разом з «золотою» фурнітурою та бісером створюють гармонійний кольоровий ансамбль.",
        "Такі чудові сережки доповнять будь-який Ваш образ і подарують Вам гарний настрій. Або ж можуть слугувати прекрасним подарунком.",
        "При створенні вирокистана фурнітура «під золото», японський бісер та акрилові перлинки-намистинки."
        
      ],
      ru: [
        "Серьги с бисерным плетением и большой хрустальной чешской бусиной бирюзового цвета в какое-то мгновение относят нас к странам Востока ... Жемчужное дополнение вместе с «золотой» фурнитурой и бисером создают гармоничный цветовой ансамбль.",
        "Такие замечательные серьги дополнят любой Ваш образ и подарят Вам хорошее настроение. Или же могут служить прекрасным подарком.",
        "При создании использована фурнитура «под золото», японский бисер и акриловые жемчужинки-бусинки."        
      ]
    },
    dimensions: {
      uk: "Довжина сережок – 6 см.",
      ru: "Длина сережек - 6 см."
    }
  },
  {
    idString: "earrings_42",
    id: 379,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Східні «Піски Сахари»",
      ru: "Восточные «Пески Сахары»"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки з бісерним плетінням та великою намистиною «золотого піску»  в якусь мить відносять нас до країн Сходу… Перлинне доповнення разом з «золотою» фурнітурою, кришталевими біконусами та бісером створюють гармонійний кольоровий ансамбль.",
        "Такі чудові сережки доповнять будь-який Ваш образ і подарують Вам гарний настрій. Або ж можуть слугувати прекрасним подарунком.",
        "При створенні вирокистана фурнітура «під золото», японський бісер та акрилові перлинки-намистинки. Можливе замовлення в інших кольорах."
        
      ],
      ru: [
        "Серьги с бисерным плетением и большой бусиной «золотого песка» в какой-то момент относят нас к странам Востока ... Жемчужное дополнение вместе с «золотой» фурнитурой, хрустальными биконусами и бисером создают гармоничный ансамбль.",
        "Такие замечательные серьги дополнят любой Ваш образ и подарят Вам хорошее настроение. Или же могут служить прекрасным подарком.",
        "При создании использована фурнитура «под золото», японский бисер и акриловые жемчужинки-бусинки. Возможен заказ в других цветах."        
      ]
    },
    dimensions: {
      uk: "Довжина сережок – 6 см.",
      ru: "Длина сережек - 6 см."
    }
  },
  {
    idString: "earrings_43",
    id: 380,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Східні «Розкішна краса»",
      ru: "Восточные «Роскошная красота»"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки з бісерним плетінням та великою намистиною натурального чорного агату  в якусь мить відносять нас до країн Сходу… Перлинне доповнення разом з «золотою» фурнітурою, кришталевими біконусами та бісером створюють гармонійний кольоровий ансамбль.",
        "Такі чудові сережки доповнять будь-який Ваш образ і подарують Вам гарний настрій. Або ж можуть слугувати прекрасним подарунком.",
        "При створенні вирокистана фурнітура «під золото», японський бісер та акрилові перлинки-намистинки. Можливе замовлення в інших кольорах."
        
      ],
      ru: [
        "Серьги с бисерным плетением и большой бусиной натурального черного агата в какое-то мгновение относят нас к странам Востока ... Жемчужное дополнение вместе с «золотой» фурнитурой, хрустальными биконусамы и бисером создают гармоничный ансамбль.",
        "Такие замечательные серьги дополнят любой Ваш образ и подарят Вам хорошее настроение. Или же могут служить прекрасным подарком.",
        "При создании использована фурнитура «под золото», японский бисер и акриловые жемчужинки-бусинки. Возможен заказ в других цветах."        
      ]
    },
    dimensions: {
      uk: "Довжина сережок – 5 см.",
      ru: "Длина сережек - 5 см."
    }
  },
  {
    idString: "earrings_44",
    id: 381,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Нічне рандеву",
      ru: "Ночное рандеву"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "В чорних та графітових кольорах сережки гарно виблискують як при на сонячних променях, так і при освітленні. Вони рухливі та грайливі.",
        "Такі сережки мають довжину  9,5 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . З ними сережками Ви точно не залишитесь поза увагою.",
        "При створенні сережок були використані  кришталеві намистини у вигляді біконусів, кубиків, ронделів та краплин. Фурнітура – біжутерний сплав під срібло."
        
      ],
      ru: [
        "В черных и графитовых цветах серьги хорошо сверкают как на солнечных лучах, так и при освещении. Они подвижны и игривы.",
        "Такие серьги имеют длину 9,5 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С ними серьгами Вы точно не останетесь без внимания.",
        "При создании сережек были использованы хрустальные бусины в виде биконусов, кубиков, ронделей и капель. Фурнитура - бижутерный сплав под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 9,5 см.",
      ru: "Длина - 9,5 см."
    }
  },
  {
    idString: "earrings_45",
    id: 382,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Наодинці з природою",
      ru: "Наедине с природой"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "В цих сережках чудово поєднались намистини ручної роботи «лемпфорк» та бронза. Вони легенькі,  рухливі та грайливі.",
        "Такі сережки мають довжину  9,5 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . З ними сережками Ви точно не залишитесь поза увагою.",
        "При створенні сережок були використані  намистини ручної роботи «лемпфорк», бронзові металеві  шапочки та проставки. Фурнітура – біжутерний сплав під бронзу."
        
      ],
      ru: [
        "В этих серьгах прекрасно соединились бусины ручной работы «лемпфорк» и бронза. Они легкие, подвижные и игривые.",
        "Такие серьги имеют длину 9,5 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С такими серьгами Вы точно не останетесь без внимания.",
        "При создании сережек были использованы бусины ручной работы «лемпфорк», бронзовые металлические шапочки и проставки. Фурнитура - бижутерный сплав под бронзу."        
      ]
    },
    dimensions: {
      uk: "Довжина – 9,5 см.",
      ru: "Длина - 9,5 см."
    }
  },
  {
    idString: "earrings_46",
    id: 383,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Аметист в бронзі",
      ru: "Аметист в бронзе"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "В цих сережках чудово поєднались намистини натурального аметисту,кришталеві краплини та бронза. Вони легенькі,  рухливі та грайливі.",
        "Такі сережки мають довжину  10 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . З ними сережками Ви точно не залишитесь поза увагою.",
        "При створенні сережок були використані  намистини аметисту та кришталеві намистини у вигляді крапель. Фурнітура – біжутерний сплав під бронзу."
        
      ],
      ru: [
        "В этих серьгах прекрасно соединились бусины натурального аметиста, хрустальные капли и бронза. Они легкие, подвижные и игривые.",
        "Такие серьги имеют длину 10 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С ними серьгами Вы точно не останетесь без внимания.",
        "При создании сережек были использованы бусины аметиста и хрустальные бусины в виде капель. Фурнитура - бижутерный сплав под бронзу."        
      ]
    },
    dimensions: {
      uk: "Довжина – 10 см.",
      ru: "Длина - 10 см."
    }
  },
  {
    idString: "earrings_47",
    id: 384,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Перлини в короні",
      ru: "Жемчужины в короне"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "В цих сережках чудово поєднались перлинні  та стразові елементи. Вони легенькі,  рухливі та грайливі, дуже гарно виблискують як на сонці, так і при освітленні.",
        "Такі сережки мають довжину  9 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою. З ними сережками Ви точно не залишитесь поза увагою.",
        "При створенні сережок були використані  акрилові намистини під перли та стразові елементи. Фурнітура – біжутерний сплав під срібло, швензи мають покриття срібла 925 проби."
        
      ],
      ru: [
        "В этих серьгах прекрасно соединились жемчужные и стразовые элементы. Они легкие, подвижные и игривые, очень хорошо сверкают как на солнце, так и при освещении.",
        "Такие серьги имеют длину 9 см, поэтому выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. С ними серьгами Вы точно не останетесь без внимания.",
        "При создании сережек были использованы акриловые бусины под жемчуг и стразовые элементы. Фурнитура - бижутерный сплав под серебро, швензы имеют покрытие серебра 925 пробы."        
      ]
    },
    dimensions: {
      uk: "Довжина – 9 см.",
      ru: "Длина - 9 см."
    }
  },
  {
    idString: "earrings_48",
    id: 385,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Гармонія душі",
      ru: "Гармония души"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Прикраса виготовлена зі скляних  намистин «під перли». Перлинки-краплинки прикрашені шапочками.",
        "Сережки чудово довершать Ваше вбрання, можуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Фото не передає всієї краси цих сережек. Чудове доповнення до намиста з перлів.",
        "Фурнітура з біжутерного сплаву, під срібло."
        
      ],
      ru: [
        "Украшение изготовлено из стеклянных бусин «под жемчуг». Жемчужинки-капельки украшены шапочками игривые и подвижные.",
        "Серьги прекрасно завершат Ваш наряд, могут служить украшением невесте, а также любой волшебной личности, чтобы подчеркнуть ее нежность и неповторимость. Фото не передает всей красоты этих сережек. Прекрасное дополнение к бусам из жемчуга.",
        "Фурнитура из бижутерного сплава, под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8 см.",
      ru: "Длина - 8 см."
    }
  },
  {
    idString: "earrings_49",
    id: 386,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пуссети  «Перлинні бутони»",
      ru: "Пуссеты «Жемчужные бутоны»"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Ефектні сережки на «цвяшках» виконані з гіпоалергійної фурнітури «під золото». Разом з намистинами перлами та металевою фурнітурою створюють чудову асиметрію.",
        "Одягнувши їх, Ви точно не залишитесь поза увагою. Як варіант, можливо носити як моно сережки. Можуть слугувати оригінальним подарунком.",
        "Фурнітура під золото, намистини скляні."
        
      ],
      ru: [
        "Эффектные серьги на «гвоздиках» выполнены с гипоаллергический фурнитуры «под золото». Вместе с жемчужными  бусинами и металлической фурнитурой создают замечательную асимметрию.",
        "Надев их, Вы точно не останетесь без внимания. Как вариант, возможно носить как моно серьги. Могут служить оригинальным подарком.",
        "Фурнитура под золото, бусины стеклянные."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8 см.",
      ru: "Длина - 8 см."
    }
  },
  {
    idString: "earrings_50",
    id: 387,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пуссети  асиметричні «Перлинні кульки»",
      ru: "Пуссеты асимметричные «Жемчужные шарики»"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Ефектні сережки на «цвяшках» виконані з гіпоалергійної фурнітури «під золото». Разом з намистинами перлами та металевою фурнітурою створюють чудову асиметрію.",
        "Одягнувши їх, Ви точно не залишитесь поза увагою. Як варіант, можливо носити як моно сережки. Можуть слугувати оригінальним подарунком.",
        "Фурнітура під золото, намистини скляні."
        
      ],
      ru: [
        "Эффектные серьги на «гвоздиках» выполнены с гипоаллергический фурнитуры «под золото». Вместе с жемчужными бусинами и металлической фурнитурой создают замечательную асимметрию.",
        "Надев их, Вы точно не останетесь без внимания. Как вариант, возможно носить как моно серьги. Могут служить оригинальным подарком.",
        "Фурнитура под золото, бусины стеклянные."        
      ]
    },
    dimensions: {
      uk: "Довжина – 7 см.",
      ru: "Длина - 7 см."
    }
  },
  {
    idString: "earrings_51",
    id: 388,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Сутінки",
      ru: "Сумерки"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Стильні сережки з намистинами гематиту та кришталевою каплею з ефектом АВ.",
        "Рухливі, чудово виблискують при кожному порусі. Пасуватимуть не тільки до вечірнього вбрання.Можуть бути доречним подарунком.",
        "Фурнітура під темне срібло. Швензи «преміум-класу»,гіпоалергійні."
        
      ],
      ru: [
        "Стильные серьги с бусинами гематита и хрустальной каплей с эффектом АВ.",
        "Подвижные, прекрасно сверкают при каждом движении. Подойдут не только к вечернему наряду.Могут быть уместным подарком.",
        "Фурнитура под темное серебро. Швензы «премиум-класса», гипоаллергические."        
      ]
    },
    dimensions: {
      uk: "Довжина – 6 см.",
      ru: "Длина - 6 см."
    }
    },
  {
    idString: "earrings_52",
    id: 403,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Рожеві краплини",
      ru: "Розовые капельки"
    },
    available: "ORDER",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "При виготовленні сережок  були використані стрази ніжно рожевого кольору, які мають чудовий блиск та оздоблені дрібненькими золотистими квіточками.",
        "Сережки грайливі та рухливі, будуть гідною прикрасою до Вашого образу.",
        "Фурнітура преміум класу  гіпоалергічна, має родієве покриття."
        
      ],
      ru: [
        "При изготовлении сережек были использованы стразы нежно розового цвета, которые имеют великолепный блеск и украшены мелкими золотистыми цветочками.",
        "Серьги игривые и подвижные, будут достойным украшением к Вашему образу.",
        "Фурнитура премиум класса, гипоаллергенна, имеет родиевое покрытие."        
      ]
    },
    dimensions: {
      uk: "Довжина – 4,5 см.",
      ru: "Длина - 4,5 см."
    }
    },
  {
    idString: "earrings_53",
    id: 404,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Перлинне коло",
      ru: "Жемчужные кольца"
    },
    available: "SALE",
    price: 120,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в тренді  сережки у вигляді кола. Вони можуть бути тоненькими, можуть бути масивними. У мене ж намистини-перлинки стали в танок і створили ось таке перлинне коло.",
        " Сережки грайливі та рухливі, будуть гідною прикрасою до Вашого образу.",
        "При виготовленні використані скляні намистини під перли. Фурнітура  під срібло."
        
      ],
      ru: [
        "Сейчас в тренде серьги -  кольца. Они могут быть тонкими, могут быть массивными. У меня же бусины-жемчужины встали в круг и создали вот такое жемчужное кольцо.",
        "Серьги игривые и подвижные, будут достойным украшением к Вашему образу.",
        "При изготовлении использованы стеклянные бусины под жемчуг. Фурнитура под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина сережок – 8,5 см.",
      ru: "Длина сережек - 8,5 см."
    }
    },
  {
    idString: "earrings_54",
    id: 405,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Стрічечки  стразові та перлинні",
      ru: "Ленточки стразовые и жемчужные"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "При створенні сережок була використана стразова стрічка, яка дуже гарно мерехтить, а також стрічечки з перлинками.",
        "Такі сережки мають довжину 9,5 см, тому  вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . Вони легенькі та рухливі, то ж  будуть танцювати з кожним вашим кроком. З такими сережками Ви точно не залишитесь поза увагою.",
        "Використана фурнітура під срібло, швензи – срібло 925 проби."
        
      ],
      ru: [
        "При создании сережек была использована стразовая лента, которая очень хорошо мерцает, а также ленточки с жемчужинами.",
        "Такие серьги имеют длину 9,5 см, они выгодно подчеркнут волшебную женскую шейку и будут достойным украшением. Сережки легкие и подвижные, поэтому будут танцевать с каждым вашим шагом. С такими серьгами Вы точно не останетесь без внимания.",
        "Использована фурнитура под серебро, швензы - серебро 925 пробы."        
      ]
    },
    dimensions: {
      uk: "Довжина – 9,5 см.",
      ru: "Длина - 9,5 см."
    }
    },
  {
    idString: "earrings_55",
    id: 406,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Туманний ранок",
      ru: "Туманное утро"
    },
    available: "ORDER",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в тренді сережки що мають форму кола. А ці сережки створені з чеського бісеру Шарлотта, вони мають чудовий блиск, не вигоряють на сонці, не міняють забарвлення.",
        "Такі сережки будуть чудовим доповненням до Вашого вбрання.",
        "Фурнітура – біжутерний сплав."
        
      ],
      ru: [
        "Сейчас в тренде серьги имеющие форму круга. А эти серьги созданы из чешского бисера Шарлотта, они имеют прекрасный блеск, не выгорают на солнце, не меняют окраску.",
        "Такие серьги будут прекрасным дополнением к Вашему наряду.",
        "Фурнитура - бижутерный сплав."        
      ]
    },
    dimensions: {
      uk: "Довжина – 4 см.",
      ru: "Длина - 4 см."
    }
    },
  {
    idString: "earrings_56",
    id: 407,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Кільце бісерне чорне",
      ru: "Кольцо бисерное черное"
    },
    available: "ORDER",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в тренді сережки що мають форму кола. А ці сережки створені з чеського бісеру Шарлотта, вони мають чудовий блиск, не вигоряють на сонці, не міняють забарвлення.",
        "Такі сережки будуть чудовим доповненням до Вашого вбрання.",
        "Фурнітура – біжутерний сплав."
        
      ],
      ru: [
        "Сейчас в тренде серьги имеющие форму круга. А эти серьги созданы из чешского бисера Шарлотта, они имеют прекрасный блеск, не выгорают на солнце, не меняют окраску.",
        "Такие серьги будут прекрасным дополнением к Вашему наряду.",
        "Фурнитура - бижутерный сплав."        
      ]
    },
    dimensions: {
      uk: "Довжина – 4 см.",
      ru: "Длина - 4 см."
    }
    },
  {
    idString: "earrings_57",
    id: 408
    ,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пуссети «Перлинне напівколо»",
      ru: "Пуссеты «Жемчужный полукруг»"
    },
    available: "SALE",
    price: 80,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в тренді  сережки у вигляді геометричних фігур. У мене ж намистини-перлинки стали в танок і створили ось таке перлинне напівколо.",
        "Сережки грайливі та рухливі, будуть гідною прикрасою до Вашого образу.",
        "При виготовленні використані скляні намистини під перли. Фурнітура  під срібло."
        
      ],
      ru: [
        "Сейчас в тренде серьги в виде геометрических фигур. У меня же бусины-жемчужины выстроились в танец и создали вот такой жемчужное полукольцо.",
        "Серьги игривые и подвижные, будут достойным украшением к Вашему образу.",
        "  Серьги игривые и подвижные, будут достойным украшением к Вашему образу."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8.5 см.",
      ru: "Длина - 8.5 см."
    }
  },
   {
    idString: "earrings_58",
    id: 411,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Осінні сонети",
      ru: "Осенние сонеты"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Ефектні екосережки на «цвяшках» зібрані з деревяних наимстин та намистин рослини Іовлеві сльози.",
        "Вони легенькі та рухливі.",
        "Фурнітура під бронзу."
        
      ],
      ru: [
        "Эффектные экосерьги на «гвоздиках» собраны из деревянных бусин и бусин растения Иовлевые слезы.",
        "Они легкие и подвижные.",
        "Фурнитура под бронзу."        
      ]
    },
    dimensions: {
      uk: "Довжина – 5,5 см.",
      ru: "Длина - 5,5 см."
    }
    },
     {
    idString: "earrings_59",
    id: 412,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Сережки з барочними перлинами",
      ru: "Серьги с барочными жемчужинами"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 4,
    description: {
      uk: [
        "Ефектні сережки виконані з гіпоалергійної фурнітури «під золото». Разом з барочними перлами та металевою фурнітурою створюють чудове поєднання.",
        "Одягнувши їх, Ви точно не залишитесь поза увагою. Можуть слугувати оригінальним подарунком.",
        "Фурнітура під золото."
        
      ],
      ru: [
        "Эффектные серьги выполнены из гипоалергической фурнитуры под золото. Вместе с барочным жемчугом и металлической фурнитурой создают прекрасное сочетание.",
        "Надев их, Вы точно не останетесь без внимания. Могут служить оригинальным подарком.",
        "Фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8 см.",
      ru: "Длина - 8 см."
    }
    },
     {
    idString: "earrings_60",
    id: 413,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Перлинне коло з краплинками",
      ru: "Жемчужный круг с капельками"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в тренді є сережки різних розмірів  у вигляді кола. Вони можуть бути тоненькими, можуть бути масивними. У мене ж намистини-перлинки стали в танок і створили ось таке перлинне коло.",
        "Такі сережки створені з проволоки меморі та штучних перлинок, закріплені на швензах цвяшках. Сережки грайливі та рухливі, будуть гідною прикрасою до Вашого образу. Будуть чудовою прикрасою або доречним подарунком до свят.",
        "При виготовленні використані скляні намистини під перли. Фурнітура під срібло."
        
      ],
      ru: [
        "Сейчас в тренде есть серьги в виде круга. Они могут быть тоненькими, могут быть массивными. У меня же бусины-жемчужинки стали в танец и создали вот такой жемчужный круг.",
        "Такие серьги созданы из проволоки мемори и искусственных жемчужин, закрепленные на швензах гвоздиках. Серьги игривые и подвижные, будут достойным украшением Вашего образа. Будут отличным украшением или уместным подарком к праздникам.",
        "При изготовлении использованы стеклянные бусины под жемчуг. Фурнитура под серебро. Фурнитура под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8,5 см.",
      ru: "Длина - 8,5 см."
    }
    },
     {
    idString: "earrings_61",
    id: 416,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети стразові ланцюжки",
      ru: "Пуссеты стразовые цепочки"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "При створенні сережок була використана стразова стрічка, яка дуже гарно мерехтить.",
        "Такі сережки мають довжину 12 см, тому вигідно підкреслять чарівну жіночу шийку і будуть достойною прикрасою . Вони легенькі та рухливі, то ж будуть танцювати з кожним вашим кроком. З такими сережками Ви точно не залишитесь поза увагою.",
        "Використана фурнітура під срібло."
        
      ],
      ru: [
        "При создании серег была использована стразовая лента, которая очень хорошо свекает.",
        "Такие серьги имеют длину 12 см, поэтому выгодно подчеркнут очаровательную женскую шейку и будут достойным украшением. Они легкие и подвижные, так что будут танцевать при каждом движении. С такими серьгами Вы точно не останетесь без внимания.",
        "Использована фурнитура под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 12 см.",
      ru: "Длина - 12 см."
    }
    },
    {
    idString: "earrings_62",
    id: 418,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Напівколо з кульками",
      ru: "Полукруг с шариками"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в тренді сережки у вигляді геометричних фігур. У мене ж намистини-перлинки стали в танок і створили ось таке перлинне напівколо.",
        "Сережки грайливі та рухливі, будуть гідною прикрасою до Вашого образу.",
        "При виготовленні використані скляні намистини під перли. Фурнітура під срібло."
        
      ],
      ru: [
        "Сейчас в тренде серьги в виде геометрических фигур. У меня же бусины-жемчужинки стали в танец и создали вот такой жемчужный полукруг.",
        "Серьги игривые и подвижные, будут достойным украшением Вашего образа.",
        "При изготовлении использованы стеклянные бусины под жемчуг. Фурнитура под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 7,5 см.",
      ru: "Длина - 7,5 см."
    }
    },
    {
    idString: "earrings_63",
    id: 419,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети перлинні овали",
      ru: "Пуссеты жемчужные овалы"
    },
    available: "SALE",
    price: 100,
    imagesNumber: 5,
    description: {
      uk: [
        "Скромні та водночас лаконічні сережки будуть чудовим доповненням до вашого вбрання.",
        "Білосніжні намистини штучних перлів та чорні кришталеві намистини створили чудову гармонію.",
        "Фурнітура під срібло."
        
      ],
      ru: [
        "Скромные и одновременно лаконичные серьги будут прекрасным дополнением к вашему наряду.",
        "Белоснежные бусины искусственного жемчуга и черные хрустальные бусины создали прекрасную гармонию.",
        "Фурнитура под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 6 см.",
      ru: "Длина - 6 см."
    }
    },
    {
    idString: "earrings_64",
    id: 424,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети «Блакитне коло»",
      ru: "Пуссеты «Голубой круг»"
    },
    available: "SALE",
    price: 250,
    imagesNumber: 5,
    description: {
      uk: [
        "Синій колір визнаний одним із трендових кольорів на 2023 рік. Сережки сплетені з якісного чеського бісеру у вигляді кола, що також є трендом наступного року.",
        "Такі сережки гарно пасуватимуть блакитнооким красуням. Одягнувши їх, Ви точно не залишитесь поза увагою. Можуть слугувати оригінальним подарунком.",
        "Фурнітура під золото."
        
      ],
      ru: [
        "Синий цвет признан одним из трендовых цветов на 2023 год. Серьги сплетены из качественного чешского бисера в виде круга, что также является трендом этого года.",
        "Такие серьги хорошо подойдут голубоглазым красавицам. Надев их, Вы точно не останетесь без внимания. Могут служить оригинальным подарком.",
        "Фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8,5 см.",
      ru: "Длина - 8,5 см."
    }
    },
    {
    idString: "earrings_65",
    id: 425,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Чорні подвійні кола",
      ru: "Черные двойные круги"
    },
    available: "ORDER",
    price: 80,
    imagesNumber: 5,
    description: {
      uk: [
        "Сережки у вигляді кола наразі в трендах. А якщо два кола, то це ще краще. Коло, що всередині крутиться і цим приваблює ще більше.",
        "Такі елегантні сережки пасуватимуть всім.",
        "Фурнітура під срібло."
        
      ],
      ru: [
        "Сейчас серьги в виде круга в трендах. А если два круга, то это еще лучше. Круг внутри крутится и этим привлекает еще больше.",
        "Такие элегантные серьги будут подходить всем.",
        "Фурнитура под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 7 см.",
      ru: "Длина - 7 см."
    }
    },
{
    idString: "earrings_66",
    id: 426,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Кільця бісерні «Рожевий туман",
      ru: "Кольца бисерные «Розовый туман»"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        ".Нині в тренді сережки у вигляді кола. Такі сережки сплетені з якісного чеського бісеру технікою ндебеле та закріплені на меморі проволоці.",
        " Виглядають ефектно на жіночому вушку. З такими сережками  Ви точно не залишитесь поза увагою. Можливе замовлення в інших кольорах.",
        "Фурнітура нержавіюча сталь."
              ],
      ru: [
        "Сейчас в тренде серьги в виде круга. Такие серьги сплетены из качественного чешского бисера техникой ндебеле и закреплены на меморе проволоке.",
        "Выглядят эффектно на женском ушке. С такими серьгами Вы точно не останетесь без внимания. Возможен заказ в других цветах.",
        "Фурнитура из нержавеющей стали."        
      ]
    },
    dimensions: {
      uk: "Довжина – 10,5 см.",
      ru: "Длина - 10,5 см."
    }
    },
    {
    idString: "earrings_67",
    id: 442,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети з овалами",
      ru: "Пуссеты с овалами"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в трендах  біжутерії геометричні фігури. Тому, маючи такі сережки, Ви завжди будете стильною та чарівною.",
        "Сережки легенькі та грайливі, будуть пасувати до будь яких образів.",
        "При виготовленні використана фурнітура під золото."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии геометрические фигуры. Поэтому, имея такие серьги Вы всегда будете стильной и очаровательной.",
        "Серьги легкие и игривые, будут подходить к любым образам.",
        "При изготовлении использована фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 6,5 см.",
      ru: "Длина - 6,5 см."
    }
    },
    {
    idString: "earrings_68",
    id: 444,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Перлинна асиметрія",
      ru: "Жемчужная асимметрия"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в трендах  біжутерії присутня асиметрія. Тому, маючи такі сережки, Ви завжди будете стильною та чарівною. Крупна, з ледь блакитним відтінком, штучна перлина є окрасою таких сережок.",
        "Сережки легенькі та грайливі, будуть пасувати до будь яких образів.",
        "При виготовленні використана фурнітура під срібло."
        
      ],
      ru: [
        "В настоящее время в трендах бижутерии присутствует асимметрия. Поэтому, имея такие серьги Вы всегда будете стильной и очаровательной. Крупная, с едва голубым оттенком, искусственная жемчужина является украшением таких сережек.",
        "Серьги легкие и игривые, будут подходить к любым образам.",
        "При изготовлении использована фурнитура под серебро."        
      ]
    },
    dimensions: {
      uk: "Довжина – 9 см.",
      ru: "Длина - 9 см."
    }
    },
    {
    idString: "earrings_69",
    id: 445,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети рожеве сердечко з перлиною",
      ru: "Пуссеты розовое сердечко с жемчужиной"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 4,
    description: {
      uk: [
        "Наразі в трендах  біжутерії присутні перли. Тому, маючи такі сережки, Ви завжди будете стильною та чарівною. Крупна, з ледь рожевим відтінком, штучна чеська перлина є окрасою таких сережок.",
        "Сережки легенькі та грайливі, будуть пасувати до будь яких образів.",
        "При виготовленні використана фурнітура під золото."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии присутствует жемчуг. Поэтому, имея такие серьги Вы всегда будете стильной и очаровательной. Крупная, в диаметре 14 мм с едва заметным розовым оттенком, искусственная чешская жемчужина является украшением таких сережек.",
        "Серьги легкие и игривые, будут подходить к любым образам.",
        "При изготовлении использована фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8,5 см.",
      ru: "Длина - 8,5 см."
    }
    },
    {
    idString: "earrings_70",
    id: 455,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети овал гнутий з перлиною",
      ru: "Пуссеты овал согнутый с жемчужиной"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в трендах  біжутерії присутні перли. Тому, маючи такі сережки, Ви завжди будете стильною та чарівною. Крупна, з ледь рожевим відтінком, штучна чеська перлина є окрасою таких сережок.",
        "Сережки легенькі та грайливі, будуть пасувати до будь яких образів.",
        "При виготовленні використана фурнітура під золото."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии присутствует жемчуг. Поэтому, имея такие серьги, Вы всегда будете стильной и очаровательной. Крупная, с едва розовым оттенком, искусственная чешская жемчужина является украшением таких сережек.",
        "Серьги легкие и игривые, будут подходить к любым образам.",
        "При изготовлении использована фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 6,5 см.",
      ru: "Длина - 6,5 см."
    }
    },
{
    idString: "earrings_71",
    id: 456,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети чорні з перлиною",
      ru: "Пуссеты черные с жемчужиной"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в трендах  біжутерії присутні перли. Тому, маючи такі сережки, Ви завжди будете стильною та чарівною. При виготовленні були використані перли Майорки - це якісний дорогий замінник натуральних перлів , які мають натуральний блиск перлин.",
        "Сережки легенькі та грайливі, будуть пасувати до будь яких образів.",
        "При виготовленні використана фурнітура під золото."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии присутствует жемчуг. Поэтому, имея такие серьги, Вы всегда будете стильной и очаровательной. При изготовлении был использован жемчуг Майорки – это качественный дорогой заменитель натурального жемчуга, имеющий натуральный блеск жемчужин.",
        "Серьги легкие и игривые, будут подходить к любым образам.",
        "При изготовлении использована фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 3 см.",
      ru: "Длина - 3 см."
    }
    },
    {
    idString: "earrings_72",
    id: 457,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети бісерне блакитне коло",
      ru: "Пуссеты бисерный голубой круг"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 4,
    description: {
      uk: [
        "Наразі в трендах біжутерії сережки що мають форму кола. А ці сережки створені з чеського бісеру, мають чудовий блиск і одягнувши їх, Ви точно не залишитесь поза увагою.",
        "Такі сережки будуть чудовим доповненням до Вашого вбрання.",
        "Швензи виготовлені з нержавіючої сталі."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии серьги, имеющие форму круга. А эти серьги созданы из чешского бисера, имеют отличный блеск и одев их, Вы точно не останетесь без внимания.",
        "Такие серьги будут отличным дополнением к Вашему наряду.",
        "Швензы изготовлены из нержавеющей стали."        
      ]
    },
    dimensions: {
      uk: "Довжина – 7,5 см.",
      ru: "Длина - 7,5 см."
    }
    },
    {
    idString: "earrings_73",
    id: 458,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети золотий квадрат",
      ru: "Пуссеты золотой квадрат"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в трендах  біжутерії і геометричні фігури, і перли. Тому, маючи такі сережки, Ви завжди будете стильною та чарівною. Перлини в цій прикрасі виглядають особливо вишукано.",
        "Сережки легенькі та грайливі, будуть пасувати до будь яких образів.",
        "При виготовленні використана фурнітура під золото."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии и геометрические фигуры, и жемчуг. Поэтому, имея такие серьги Вы всегда будете стильной и очаровательной. Жемчужины в этом украшении выглядят особенно изысканно.",
        "Серьги легкие и игривые, будут подходить к любым образам.",
        "При изготовлении использована фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 8 см.",
      ru: "Длина - 8 см."
    }
    },
    {
    idString: "earrings_74",
    id: 459,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети бісерне червоне коло",
      ru: "Пуссеты бисерный красный круг"
    },
    available: "SALE",
    price: 200,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в трендах біжутерії сережки що мають форму кола. А ці сережки створені з чеського бісеру, мають чудовий блиск і одягнувши їх, Ви точно не залишитесь поза увагою.",
        "Такі сережки будуть чудовим доповненням до Вашого вбрання.",
        "Фурнітура під золото."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии серьги, имеющие форму круга. А эти серьги созданы из чешского бисера, имеют отличный блеск и одев их, Вы точно не останетесь без внимания.",
        "Такие серьги будут отличным дополнением к Вашему наряду.",
        "Фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 9 см.",
      ru: "Длина - 9 см."
    }
    },
    {
    idString: "earrings_75",
    id: 460,
    type: {
      uk: "Сережки",
      ru: "Серьги"
    },
    name: {
      uk: "Пусети геометрія",
      ru: "Пуссеты геометрия"
    },
    available: "SALE",
    price: 150,
    imagesNumber: 5,
    description: {
      uk: [
        "Наразі в трендах  біжутерії геометричні фігури. Тому, маючи такі сережки, Ви завжди будете стильною та чарівною.",
        "Сережки легенькі та грайливі, будуть пасувати до будь яких образів.",
        "При виготовленні використана фурнітура під золото."
        
      ],
      ru: [
        "Сейчас в трендах бижутерии геометрические фигуры. Поэтому, имея такие серьги, Вы всегда будете стильной и очаровательной.",
        "Серьги легкие и игривые, будут подходить к любым образам.",
        "При изготовлении использована фурнитура под золото."        
      ]
    },
    dimensions: {
      uk: "Довжина – 5 см.",
      ru: "Длина - 5 см."
    }
    },
];


export default earrings;