const bridal = [
  {
    idString: "bridal_1",
    id: 900,
    name: "Краплинка",
    available: true,
    price: 200,
    imagesNumber: 6,
    description: [
      "Ніжна та повітряна прикраса у зачіску, виконано в сріблястих тонах. Чудово доповнить образ нареченої. При русі та потраплянні світла та сонячних променів гарно переливається. Паєтки та намистини з посрібленою серединкою надають святковий блиск.",
      "За рахунок еластичних гілочок прикраса може прикріплятися будь-яким зручним для Вас способом у зачіску та підкреслить той фрагмент прикраси, який Вам потрібний.",
      "Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
      "Ця прикраса виконана з скляних прозорих намистин,  доповнене чеськими кришталевими прозорими намистинами, чеським бісером та паєтками. В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."
    ],
    dimensions:
      "Ширина гребінця – 8 см."
  },
  {
    idString: "bridal_2",
    id: 890,
    name: "Квіточки",
    available: true,
    price: 200,
    imagesNumber: 5,
    description: [
      "Ніжна та повітряна прикраса у зачіску чудово доповнить образ нареченої. При русі та потраплянні світла та сонячних променів гарно переливається.",
      "За рахунок рухливих тоненьких гілочок прикраса при русі буде коливатися, підкреслюючи ніжність та тендітність нареченої. Може прикріплятися будь-яким зручним для Вас способом у зачіску та підкреслить тот фрагмент прикраси, який Вам потрібний.",
      "Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
      "Ця прикраса виконана  з скляних прозорих намистин,  доповнена чеськими  кришталевими  прозорими  намистинками-крапельками з переливами, акриловими намистинами «під перлами». В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."
    ],
    dimensions:
      "Ширина гребінця – 8 см."
  },
  {
    idString: "bridal_3",
    id: 880,
    name: "Перлинний дотик",
    available: false,
    price: 50,
    imagesNumber: 5,
    description: [
      "Ця прикраса створена для нареченої. Вона ніжна та святкова, повітряна та невагома, наявність перлів робить його витонченим, а блиск чеських намистин - святковим. Всього  десять ниток надають йому невагомість та прозорість. Ідеальна весільна прикраса для нареченої. З нею Ви точно не залишитесь непоміченою, підкреслите свій образ і будете ловити на собі захоплені погляди!",
      "Крім того, цей комплект пасуватиме до будь-якої вечірньої сукні, що дає можливість використовувати його і після весілля. Також можна одягати на тоненький джемпер-гольф.",
      "Перли сприяють здоров'ю та довголіттю, діють заспокійливо, роблять свого власника м'якішим та чуттєвішим.",
      "Ця прикраса створена з намистин натуральних річкових перлів, скляних намистин «під перли»,  доповнено чеськими кришталевими прозорими намистинами, чеським бісером. В роботі використана мононитка, фурнітура - під срібло (біжутерний сплав). Кольє складається з 10 ниток. Застібка – надійний замок  лобстер."
    ],
    dimensions:
      "Кольє: по внутрішньому краю – 38 см, по зовнішньому – 46 см, є подовження 7 см. Сережки: довжина зі швензою – 7 см.",
    addCategories: ["collections", "beads", "earrings"],
    related: ["earrings_3", "beads_5"]
  },
  {
    idString: "bridal_4",
    id: 870,
    name: "Ягідки веселкові",
    available: true,
    price: 200,
    imagesNumber: 4,
    description: [
      "Прикраса виготовлена з акрилових намистин з бензоловим веселковим ефектом.",
      "Намисто нанизані на піни з кульками, завдяки чому вони виглядають як ялинка.",
      "Фурнітура під срібло, застібка – лобстер, є ланцюжок-подовжувач.",
      "Комплект чудово довершить наряд на випускному балі, зможуть слугувати прикрасою нареченій, а також будь-якій чарівній особі, щоб підкреслити її ніжність та неповторність. Ефектно виглядає на декольте. Прикраса прикрасить Ваш образ, зробить його чарівним, прикує до Вас погляди."
    ],
    dimensions:
      "Кольє: довжина прикраси – 49 см, з ланцюжком-подовжувачем – 56 см. Сережки: довжина зі швензою – 8 см.",
    addCategories: ["collections", "beads", "earrings"],
    related: ["beads_3", "earrings_9"]
  }
];
export default bridal;