const bridal = [
  {
    idString: "bridal_1",
    id: 900,
    name: "Краплинка",
    available: false,
    price: 50,
    imagesNumber: 3,
    description: [
      "Ніжна та повітряна прикраса у зачіску, виконано в сріблястих тонах. Чудово доповнить образ нареченої. При русі та потраплянні світла та сонячних променів гарно переливається. Паєтки та намистини з посрібленою серединкою надають святковий блиск.",
      "За рахунок еластичних гілочок прикраса може прикріплятися будь-яким зручним для Вас способом у зачіску та підкреслить той фрагмент прикраси, який Вам потрібний.",
      "Стане чудовою прикрасою, як для весільної зачіски, так і для романтичного образу. В ньому Ви точно не залишитесь непоміченою, підкреслите свій образ та будете приковувати на собі захоплені погляди!",
      "Ця прикраса виконана з скляних прозорих намистин,  доповнене чеськими кришталевими прозорими намистинами, чеським бісером та паєтками. В роботі використана ювелірна проволока, фурнітура – під срібло (біжутерний сплав)."
    ],
    dimensions:
      "Ширина гребінця – 8 см."
  },
];
export default bridal;