const bracelets = [
  {
    idString: "bracelets_1",
    id: 700,
    name: "Золота осінь",
    available: false,
    price: 50,
    imagesNumber: 3,
    description: [
      "Браслет «Золота осінь»  сплетений зі скляного  бісеру №6  в багряних кольорах осені. Бісерні намистини підібрані в теплих  червоно-медових відтінках. Цікаве плетіння надає браслету багатошаровості. Браслет чудово доповнить Ваше вбрання  і чудово прикрасить Ваше тендітне зап`ясття.",
      "Застібка має два варіанти: тогл з біжутерного сплаву «під золото» та стрічка з органзи, що може за бажанням зніматися."
    ],
    dimensions:
      "Довжина браслету – 17 см, ширина – приблизно 2 см."
  },
  {
    idString: "bracelets_2",
    id: 690,
    name: "Червоне в чорному",
    available: true,
    price: 50,
    imagesNumber: 4,
    description: [
      "Цей браслет зроблений з тонкої біжутерної сітки чорного кольору, яка заповнена іскристим червоним бісером. Бісер вільно пересувається по сіточці і приймає різне за формою наповнення.",
      "Браслет разом з сережками і кольє прекрасно доповнять Ваш гардероб. Він - легкий, чудово виглядає на жіночій ручці як при денному світлі, так і при шутчному освітленні.",
      "Фурнітура – біжутерний сплав, застібка – карабін."
    ],
    dimensions:
      "Розмір браслета – 15 см, є подовження 5 см."
  },
  {
    idString: "bracelets_3",
    id: 680,
    name: "Неба блакить",
    available: false,
    price: 50,
    imagesNumber: 3,
    description: [
      "Браслет «Неба блакить »  сплетений зі скляного  бісеру №6  в небесно-блакитних  кольорах . Бісерні намистини підібрані в прозоро-синіх  відтінках. Цікаве плетіння надає браслету багатошаровості. Браслет чудово  доповнить Ваше вбрання  і чудово прикрасить Ваше тендітне зап`ясття.",
      "Застібка має два варіанти: тогл з біжутерного  сплаву «під срібло» та стрічка з органзи, що може за бажанням зніматися."
    ],
    dimensions:
      "Довжина браслету – 17 см, ширина – приблизно 2 см."
  },

];
export default bracelets;